{
  "main_article": {
    "title": "서영교 \"오찬 문자는 공작‥오찬 자리에서 쿠팡의 'ㅋ'도 안 나와\"",
    "url": "https://n.news.naver.com/mnews/article/011/0004557693"
  },
  "related_articles": [
    {
      "title": "'쿠팡 오찬 의혹' 서영교 \"악의적 공작\"…野 \"국민 기만\"",
      "content": "더불어민주당 서영교 의원이 19일 국회에서 전날 한 언론이 보도한 본인에 대한 의혹과 관련해 취재진 앞에서 관련 입장을 밝히고 있다. 2025.11.19 연합뉴스\n[서울경제]\n서영교 더불어민주당 의원이 19일 이재명 대통령이 검찰의 ‘쿠팡 봐주기 의혹’을 수사할 상설특검을 임명한 다음날 쿠팡 임원과 오찬 자리를 가졌다고 보도한 언론사 등에 대해 “악의적 공작”이라며 법적 조치에 나섰다.\n서 의원은 이날 국회에서 ‘쿠팡 수사 외압 관련 공작에 대한 고소장’을 들고 회견을 열어 이같이 발혔다. 그는 \"대한변호사협회와 만났다. 대한변협이 제가 담당하는 직능단체\"라며 \"대한변협에 수행을 온 사람들이 같이 있었을 뿐이다. 쿠팡 상무랑 왜 만나겠나\"라고 했다.\n서 의원은 전날 김정욱 변협회장, 민주당 보좌관 출신의 쿠팡 상무이자 대한변협 정무이사인 A씨와 오찬을 가졌다. 김병기 민주당 원내대표가 국회 운영위원회 전체회의를 진행하던 중 보좌진에게 관련 내용을 보고받는 장면이 언론사 카메라에 찍히며 해당 사실이 알려졌다.\n서 의원은 \"제가 선봉에 서서 엄희준 검사와 그 작당들 문제를 지적하는데 쿠팡에서 저에게 로비가 들어오겠느냐\"며 \"쿠팡이 로비하러 들어오면 그건 바보 아니냐\"고 반문했다.\n김 원내대표에게 자신의 오찬 관련 문자메시지가 전달된 것과 관련해선 \"아직 만남도 이뤄지기 전에 '예정'이라고 하고 변동이 없다고 한다. 함정을 파놓은 것 아니냐\"고 지적했다.\n이어 \"이렇게 써놓고 이 문자를 돌린 작자를 고발한다. 끝까지 추적해서 처벌할 것\"이라고 강조했다. \"국민의힘의 논평에 대해서도 법적 조치를 취하도록 하겠다\"고 덧붙였다.\n박성훈 국민의힘 수석대변인은 이날 논평에서 \"서 의원은 '대한변협과 만났을 뿐 쿠팡 관계자와 만난 것이 아니다'라고 잡아떼지만 해당 인사는 민주당 보좌관 출신이자 쿠팡 상무 신분을 그대로 유지한 채 대한변협 정무이사를 겸하고 있는 사람\"이라고 말했다.\n이어 \"이런 인물을 두고 '쿠팡 관계자가 아니다'라고 주장하는 것은 국민을 기만하는 억지 해명일 뿐\"이라며 \"민주당은 즉시 서 의원의 오찬 경위를 투명하게 공개해야 한다\"고 촉구했다.",
      "date": "2025.11.19. 오후 2:31",
      "url": "https://n.news.naver.com/mnews/article/011/0004557693",
      "media_from_url": "네이버뉴스"
    }
  ],
  "related_articles_count": 1,
  "analysis": {
    "controversies": [
      {
        "person_name": "서영교",
        "issues": [
          {
            "issue_type": "쿠팡 오찬 의혹",
            "details": "서영교가 쿠팡 임원 A씨와 오찬을 가졌다는 보도에 대해 악의적 공작이라며 법적 조치에 나섰다.",
            "source": "연합뉴스 / 서울경제"
          }
        ]
      }
    ],
    "clarifications": [
      {
        "person_name": "서영교",
        "responses": [
          {
            "issue": "쿠팡 오찬 의혹",
            "clarification": "쿠팡 관계자와 만난 것이 아니며, ‘악의적 공작’이라고 주장하고 법적 조치를 예고했다.",
            "date": "2025-11-19"
          }
        ]
      }
    ],
    "evaluations": [
      {
        "source": "박성훈(국민의힘 수석대변인)",
        "opinion": "서영교가 쿠팡 관계자와 만난 것이 아니라는 주장은 국민을 기만하는 억지 해명이다.",
        "stance": "부정적"
      }
    ],
    "facts_vs_allegations": {
      "confirmed_facts": [
        "서영교가 2025-11-18에 쿠팡 상무 A씨와 오찬을 가졌다는 보도",
        "서영교가 2025-11-19에 쿠팡 상무 A씨와 김정욱 변협회장과 함께 회식했다는 사실",
        "서영교가 2025-11-19에 ‘쿠팡 수사 외압 관련 공작에 대한 고소장’을 제출했다"
      ],
      "unconfirmed_allegations": [
        "쿠팡이 서영교를 로비하러 들어오겠다는 주장",
        "서영교가 쿠팡 관계자와 만난 것이 아니라는 주장이 사실인지 여부"
      ]
    },
    "timeline": [
      {
        "date": "2025-11-18",
        "event": "이재명 대통령이 쿠팡 수사 상설특검을 임명"
      },
      {
        "date": "2025-11-19",
        "event": "서영교가 쿠팡 오찬 의혹에 대해 악의적 공작이라며 법적 조치에 나서고, 국회에서 보도에 반박"
      },
      {
        "date": "2025-11-19",
        "event": "국민의힘 박성훈 대변인이 서영교의 해명을 비판하고 투명 공개를 촉구"
      }
    ],
    "google_context": [
      {
        "title": "'쿠팡 특검' 임명 다음날…서영교, 변협회장·쿠팡임원과 오찬 | 중앙일보",
        "url": "https://www.joongang.co.kr/article/25383241",
        "snippet": "20시간 전 ... 서영교 더불어민주당 의원이 '쿠팡 퇴직금 불기소 외압 의혹'을 수사하는 상설특검이 임명된 직후 쿠팡 임원이 포함된 오찬 자리를 가져 논란이다.",
        "displayLink": "www.joongang.co.kr"
      },
      {
        "title": "상설특검 임명 다음 날… 서영교, 변협회장·쿠팡 임원과 오찬",
        "url": "https://www.chosun.com/politics/politics_general/2025/11/19/7HKJSXUJLVH7NDAIPQIW3KCF7E/",
        "snippet": "1일 전 ... 상설특검 임명 다음 날 서영교, 변협회장·쿠팡 임원과 오찬 김병기 보좌관 보고 문자 사진 찍혀 서영교 쿠팡 임원, 변협이사 맡아 수사대상 아닌 변협 ...",
        "displayLink": "www.chosun.com"
      },
      {
        "title": "[단독] 서영교-변협 오찬에 '특검대상' 쿠팡 관계자 동석 논란…“악의적 ...",
        "url": "https://news.kbs.co.kr/news/view.do?ncd=8410529",
        "snippet": "1일 전 ... 민주당 서영교 의원이 쿠팡 인사 A씨(모자이크한 인물)과 오찬 회동 후 인사를 나누고 있다. 서 의원을 마주보고 있는 검은 패딩 차림의 인사는 김정욱 ...",
        "displayLink": "news.kbs.co.kr"
      },
      {
        "title": "'쿠팡 특검' 임명 하루 만에…서영교 '부적절 오찬' 논란 휩싸여",
        "url": "https://news.jtbc.co.kr/article/NB12271480",
        "snippet": "1일 전 ... 쿠팡 사건을 수사할 상설특검이 어제 임명됐습니다. 그런데 오늘, 여당 중진이자 법사위원인 서영교 의원이 부적절한 오찬을 했다는 비판에 직면 ...",
        "displayLink": "news.jtbc.co.kr"
      },
      {
        "title": "서영교, '쿠팡 前임원 오찬' 논란에 \"친윤의 공작\"",
        "url": "https://v.daum.net/v/20251119132413121",
        "snippet": "14시간 전 ... 더불어민주당 서영교 의원이 본인에 대한 '쿠팡 상무 오찬' 의혹에 대해 \"친윤(親윤석열)의 공작\"이라고 극구 부인하며 \"법적 조치에 들어가고 끝까지 ...",
        "displayLink": "v.daum.net"
      }
    ],
    "wikipedia_context": [
      {
        "title": "대한민국의 특별검사제도",
        "url": "https://ko.wikipedia.org/wiki/%EB%8C%80%ED%95%9C%EB%AF%BC%EA%B5%AD%EC%9D%98_%ED%8A%B9%EB%B3%84%EA%B2%80%EC%82%AC%EC%A0%9C%EB%8F%84",
        "summary": "특별검사제도(特別檢事制度)는 고위직 공무원(검찰청 고위간부 포함) 및 친인척이 수사의 대상이 되었을 때 실시하는 제도다. 수사과정에 영향을 줄 수 있는 고위공직자가 수사의 대상이 되어 공정성을 기대할 수 없을 때에 도입하는 제도로, 수사 대상 및 범위에는 제한이 없다.",
        "content": "특별검사제도(特別檢事制度)는 고위직 공무원(검찰청 고위간부 포함) 및 친인척이 수사의 대상이 되었을 때 실시하는 제도다. 수사과정에 영향을 줄 수 있는 고위공직자가 수사의 대상이 되어 공정성을 기대할 수 없을 때에 도입하는 제도로, 수사 대상 및 범위에는 제한이 없다.\n\n유래\n상설 특별검사제도는 미국 독립변호사 제도를 벤치마킹 한 것이다. 미국 공화당 리처드 닉슨 대통령은 1974년 워터게이트 사건이 터지자 성역 없는 수사를 약속했고 자신이 임명한 특별검사 아치발드 콕스 하버드 로스쿨 노동법 교수에게 덜미가 잡혀 사임하는 비운을 맞았다. 워터게이트 사건 이후, 야당 대선후보 지미 카터는 특별검사를 함부로 해임할 수 없게 하겠다는 대선공약을 했고, 당선되어, 1978년 상설 특별검사제도의 법률이 제정되었다. 1999년에 폐지되었다.\n그러나 미국의 특별검사는 별도의 법률이 있어서 임명되었던 게 아니다. 대통령이 고위층 부정부패 수사를 공정하게 하기 위해, 일반검사인 법무장관이 아닌 새로운 변호사를 특별검사로 임명한 헌법 관행이다. 미국은 법무장관이 검찰총장을 겸직하며, 최고위직 일반검사다. 반면에 영국은 상원의장인 영국 법무장관 밑에 검찰총장과 영국 대법원장이 있다. 프랑스도 법무장관 밑에 검찰총장과 대법원장이 있다.\n\n특별검사제\n정치권과 법학계에서는 미국식 상설 특별검사제 도입을 주장하고 있다. 2014년 3월 제정되어, 2014년 6월자로 '특별검사의 임명 등에 관한 법률'이 시행됐다.\n\n특임검사제\n채동욱 검찰총장은 미국식 특별검사제가 위헌이라며 반대한다. 대신 특임검사제를 주장한다. 특임검사제는 새로운 제도가 아니라 기존 검사 중에서 특임검사를 지명해 사건을 배당하는 것이다.\n미국식 특별검사제가 위헌이라는 주장은 미국 법무부에서 주장했던 것으로서, 미국 연방 대법원은 합헌이라고 판결했다.\n\n대검찰청 중앙수사부 폐지\n박근혜 정부가 폐지하기로 공약한 대검찰청 중앙수사부(대검 중수부)는 미국의 FBI를 모방한 것이다.\n미국식 특별검사제는 닉슨 대통령과 클린턴 대통령 등 주로 대통령과 관련된 극히 드문 사건을 처리하는 수사제도로서, 70년대 워터게이트 사건 당시 관련법이 제정된 이후 수십년간 4건 밖에 없었다.\n반면에 FBI는 조직범죄나 강력범죄를 담당하는 부서로서, 특별검사처럼 몇명만이 사무실 딱 하나를 개설하여 수사하는 것이 아니라, 수만명의 FBI 요원이 전국에 배치되어 수많은 사건을 처리하는 방대한 수사조직이다.\n\n고위공직자범죄수사처\n미국식 특별검사제에 대립하는 정책으로 공수처안이 있다. 대선 당시 문재인 후보는 고위공직자범죄수사처(공수처)를 주장했다.\n미국식 특별검사제도는 상설이라지만, 법률만 상설이라는 의미이지, 특별검사는 사전에 임명되어 있지 않다. 어떤 사건이 문제되었을 때에만, 상설법률에 근거하여 임시적으로 특별검사가 임명된다. 십년에 한 건 정도 처리한다. 대한민국은 임시 특검법을 그때그때 제정해서 임시적으로 특별검사를 임명했는데, 둘은 큰 차이가 없다.\n반면에 공수처는, 법률도 상설로 만들고, 수사기구도 상설로 만들어 정규직을 채용하자는 주장이다. 따라서 정규직으로 검사와 수사관을 배치하여 두는 것이므로, 이들은 십년에 한 건정도 처리하는 게 아니라, 매달 여러 건을 처리한다는 의미이다. 이는 대검 중수부의 업무를 거의 대부분 이전시키겠다는 의미이다.\n\n기존 한국 특검법 - 임시 법률, 임시 특별검사, 10년에 한 건, 대검 중수부가 처리 못하던 업무, 여야 합의로 수사개시\n미국식 특검법 - 상설 법률, 임시 특별검사, 10년에 한 건, 대검 중수부가 처리 못하던 업무, 여야 합의로 수사개시\n공수처 - 상설 법률, 상설 특별검사, 10년에 수천 건, 대검 중수부의 기존 업무 거의 대부분 이전, 여야 합의 불필요\n\n임시 특별검사제도\n특별검사의 임명 과정\n임시 특검법의 특별검사 임명 과정은 모든 특검법이 똑같은 규정을 가지고 있었다.\n국회의장은 특별검사법 시행일로부터 2일 내에 특별검사의 임명을 대통령에 요청해야 하며, 대통령은 3일 이내에 대한변호사협회에 추천 의뢰를 해야 한다. 대한변호사협회는 7일 이내에 각 사건당 2명의 특별검사 후보를 추천해야 하며, 대통령은 추천된 후보자들중 3일 이내에 각 사건당 1명씩 임명해야 한다.\n\n특검법 및 특별검사\n대한민국에서는 지금까지 10건의 특별법이 발의돼 11차례 특검이 이뤄졌다.\n\n조폐공사 파업유도 및 옷로비 사건 특검법\n의혹: 조폐공사 파업에 정부 개입, 김태정 검찰총장 부인 등에게 재벌총수 부인 등이 옷 로비\n한국조폐공사 노동조합 파업유도 및 전 검찰총장 부인에 대한 옷로비 의혹사건 진상규명을 위한 특별검사의 임명 등에 관한 법률\n[제정 1999.9.30 법률 제6031호]\n조폐공사 파업유도 특별검사: 강원일, 옷로비 특별검사: 최병모\n수사 결과: 강희복 전 조폐공사 사장 단독 범행, 로비 실체 인정\n비용: 16억 원\n\n이용호 게이트 특검법\n의혹: 이용호 전 G&C그룹 회장의 횡령 및 정·관계 로비\n주식회사지앤지대표이사이용호의주가조작·횡령사건및이와관련된정·관계로비의혹사건등의진상규명을위한특별검사의임명등에관한법률\n[제정 2001.11.26 법률 제6520호]\n이용호 게이트 특별검사: 차정일\n수사 결과: 신승남 당시 검찰총장 동생 등 구속\n비용: 14억 원\n\n대북송금 특검법\n의혹: 2000년 현대그룹에서 대북 7대사업권 확보 및 남북정상회담 개최를 위해 북한에 비밀 송금\n남북정상회담 관련 대북비밀송금 의혹 사건 등의 진상규명을 위한 특별 검사 임명 등에 관한 법률\n[제정 2003.3.15 법률 제6864호]\n대북송금 의혹 특별검사: 송두환\n수사 결과: 박지원 前 문화관광부 장관, 임동원 국가정보원 원장 등 국민의 정부 핵심인사 구속, 5억달러 불법 송금 확인\n비용: 14억 원\n\n노무현 대통령 측근 비리 사건 특검법\n의혹: 최도술 전 청와대 총무비서관 등 금품수수\n노무현대통령의측근최도술·이광재·양길승관련권력형비리의혹사건등의진상규명을위한특별검사의임명등에관한법률\n[제정 2003.12.6 법률 제6990호]\n대통령측근 비리의혹 특별검사: 김진흥\n수사 결과:수사종결에 의한 무혐의\n비용: 20억 원\n\n유전의혹 사건 특검법\n의",
        "categories": [
          "분류:대한민국의 법",
          "분류:특별검사"
        ],
        "links": [
          "11월 10일",
          "11월 25일",
          "12월 4일",
          "1974년",
          "1978년",
          "2003년",
          "2011년 재보궐선거 사이버테러 사건",
          "2014년",
          "BBK 주가 조작 사건",
          "FBI"
        ],
        "source": "wikipedia",
        "language": "ko"
      },
      {
        "title": "오보에",
        "url": "https://ko.wikipedia.org/wiki/%EC%98%A4%EB%B3%B4%EC%97%90",
        "summary": "오보에(영어: oboe, /ˈoʊboʊ/)는 더블 리드를 사용하는 목관악기다. 오보에는 보통 나무로 만들지만, 플라스틱이나 레진 같은 합성 물질로 만들기도 한다. 대부분 일반적인 오보에는 최상의 음역이나 소프라노 범위를 연주한다. 소프라노 오보에는 대략 65 cm (25 1⁄2 in)의 길이로, 금속 키, 원뿔형의 관(Bore)과 나팔 모양의 벨로 구성된다. 충분한 공기를 리드에 불어 넣어 공기 기둥으로 진동시켜 소리를 낸다. 그 독특한 음색은 다재다능하며 밝은 편이다. 보통 오보에라는 단어를 단독으로 사용할 때에는 베이스 오보에, 코랑글레(잉글리시 호른), 또는 오보에 다모레와 같은 오보에족 악기를 뜻하기보다는 트레블(Treble)를 연주할 수 있는 일반적인 오보에를 의미한다.\n오보에를 연주하는 연주자는 오보이스트(Oboist)로 불리며, 오늘날 오보에는 대개 심포니 오케스트라나 콘서트 밴드(취주악단), 실내악 앙상블에서의 관현악 내지는 솔로 악기로 사용되곤 한다. 오보에는 주로 ",
        "content": "오보에(영어: oboe, /ˈoʊboʊ/)는 더블 리드를 사용하는 목관악기다. 오보에는 보통 나무로 만들지만, 플라스틱이나 레진 같은 합성 물질로 만들기도 한다. 대부분 일반적인 오보에는 최상의 음역이나 소프라노 범위를 연주한다. 소프라노 오보에는 대략 65 cm (25 1⁄2 in)의 길이로, 금속 키, 원뿔형의 관(Bore)과 나팔 모양의 벨로 구성된다. 충분한 공기를 리드에 불어 넣어 공기 기둥으로 진동시켜 소리를 낸다. 그 독특한 음색은 다재다능하며 밝은 편이다. 보통 오보에라는 단어를 단독으로 사용할 때에는 베이스 오보에, 코랑글레(잉글리시 호른), 또는 오보에 다모레와 같은 오보에족 악기를 뜻하기보다는 트레블(Treble)를 연주할 수 있는 일반적인 오보에를 의미한다.\n오보에를 연주하는 연주자는 오보이스트(Oboist)로 불리며, 오늘날 오보에는 대개 심포니 오케스트라나 콘서트 밴드(취주악단), 실내악 앙상블에서의 관현악 내지는 솔로 악기로 사용되곤 한다. 오보에는 주로 클래식 음악, 실내악, 영화 음악, 포크 음악의 일부 장르에 사용하며, 가끔 재즈, 락, 팝과 대중음악에서 사용하기도 한다.\n\n역사\n1770년 이전에 이 악기는 영어로 \"Hautbois\", \"Hoboy\" 또는 \"French Hoboy\"(/ˈhoʊbɔɪ/) 등으로 불렸다. 이는 프랑스어 발음을 차용한 것인데, 'Hautbois'(obwɑ)에서 haut는 '높은', '소리가 큰'의 뜻이고 Bois는 '나무', '목관'을 뜻한다. 현재 쓰이는 'Oboe'란 명칭은 17세기 프랑스 발음을 음차하여 이탈리아어로 쓰인 'oboè'를 1770년경에 영어로 재차 음차한 것이다.\n첫 오보에는 17세기 중엽 Hautbois란 이름으로 불려질 적에 나타났다. 이 이름은 오보에의 조상격으로, 기본적인 형태를 만들 때 참조한 숌(Shawm)이란 악기에서도 쓰인 명칭이다. 이 두 악기의 가장 큰 차이점으로는 오보에를 좀 더 정밀한 조립을 위해 3개 부분으로 나눈 점과, 피루엣(Pirouette, 리드 아랫 부분에 연주자의 입술을 쉴 수 있게 하기 위한 나무 선반)을 제거한 점 등이 있다.\n하지만 오보에의 기원이 된 정확한 날짜나 원산지, 제작자가 누군지조차 불분명하다. 플루트 연주자인 미셸 데 라 바레의 회고록에서의 진술처럼 정황 상으로는 필리도어나 오트테르 가문의 일원이 제작했음을 시사하나, 다수의 제작자들이 개발했을 수도 있기 때문이다. 이러한 오보에는 \"hautboy\", \"hoboy\", \"hautboit\", \"howboye\" 등 프랑스어 단어를 차용한 명칭으로 영국은 물론 유럽 전체로 빠르게 전파됐으며, 클라리넷이 이를 대체하기 전까지 초기 군악대의 주선율악기로 사용되었다.\n바로크 오보에는 대개 회양목으로 만들어졌으며, 커다란 키 하나와 함께 아래에 있는 구멍들을 어느 손으로든 사용하기 쉽게 하려고 2개의 사이드 키를 2배로 만들었다. 그래서 이 악기는 높은 음을 만들어내기 위해 연주자는 오버블로우를 하든, 다음 화음에 맞추기 위해 바람을 더 많이 불어야만 한다. 이 시기에 인지도가 있던 오보에 제작자는 독일인 야콥 데너와 J.H. 아이헨토프, 각각 1734년과 1754년에 사망한 영국인 토마스 스탠즈비와 아들인 토마스 스탠즈비 주니어가 있다. 바로크 오보에의 음역은 C4 to D6까지 포괄한다. 20세기 중반에 이르러 고음악(古音樂, Early Music)에 대한 관심이 되살아남에 따라 소수의 제조사들은 현존하는 옛 악기에서 세부적인 요소를 따와 복제품을 만들기 시작했다.\n\n고전주의\n고전 시대는 보어가 점차 좁아지는 일반적인 오보에를 썼는데, 겉에 여러 개의 키를 갖췄고 그 중에는 D♯, F 그리고 G♯키가 사용되었다. 초기엔 현대 독일 바순의 플릭 키(Flick Key)처럼 쓰이기도 했던, 현대의 옥타브 키와 비슷한 키는 슬러 키라고도 불렸다. 이후에 프랑스 악기 제작자들은 옥타브 키를 위의 음역을 위해서 열리고 아래 음역을 위해 닫히는, 오늘날의 작동 방식처럼 사용할 수 있게 재설계했다. 관이 좁을수록 더 높은 음을 더 쉽게 낼 수 있도록 만들었기에 작곡자들은 오보에의 상부 음역대를 더 자주 활용할 수 있도록 작곡하였다. 이 때문에 고전 시대에서 오보에의 주음역대는 바로크 시대 작품에서 볼 수 있는 것보다 다소 넓어진 편이었다. 고전 오보에의 음역은 독일과 오스트리아의 오보에들이 절반이 낮은 음을 연주할 수 있었음에도, 과학적 음높이 표시법(Scientific Pitch Notation, SPN)에 따라 C4에서 F6까지 넓어졌다. 오보에를 위한 콘체르토를 만든 이들로는 모차르트, 하이든, 베토벤 외에도 바흐, 피셔, 코젤루와 레브룬 등 수없이 많은 작곡가들이 있다. 오보에를 위한 많은 독주들이 고전 시대의 실내악, 교향악, 그리고 오페라 작품들에 있다.\n\n빈 오보에\n빈 오보에는 현대적인 오보에 중의 하나로, 빈 호른과 함께 비엔나 필하모니커 악기 사용군 중 가장 독특한 구성원이다. 이 악기는 오늘날의 오보에에게 있어 필수적인 관과 기존의 고악기(古樂器)들의 음색을 가진다. 19세기 말 C. T. Golde of Dresden의 초기 제작자인 요제프 하이에크가 처음 개발한 예술원형(Akademiemodel) 빈 오보에는 현재 앙드레 콘스탄티니데스, 카를 라도, 군트람 볼프, 크리스티앙 라우치와 야마하 등 몇몇 제작사들이 만들고 있다. 이 악기는 넓어지는 내부의 보어와 짧고 넓어진 리드, 그리고 콩세르바투아르(Conservatoire) 오보에와는 매우 다른 운지법 체계를 갖고 있다. 군트람 볼프는 \"비엔나 오보에는 관의 개념부터가 역사적인 오보에들의 마지막 대표 주자임을 보여주며, 이전보다 더욱 소리가 크고 그 규모 역시 커진 오케스트라에 적응했고 폭넓은 구조를 가진다. 이렇게 커다란 장점 덕분에 가장 낮은 음역에서도 연주하기가 쉬어졌으며, 표현력이 좋고 다른 악기들과도 잘 어울린다.\"고 말했다.\n\n콩세르바투아르 오보에\n이 오보에는 19세기 파리의 트리에베르 가문이 더욱 발전시켰다. 길리엄 트리에베르와 그의 아들 샤를과 프레드릭은 뵘식 플루트에서 영감을 얻어, 더 복잡하지만 실용적인 키 체계를 고안해냈다. ",
        "categories": [
          "분류:CS1 - 영어 인용 (en)",
          "분류:C조 악기",
          "분류:공기울림악기",
          "분류:목관악기",
          "분류:번역되지 않은 문장이 포함된 문단"
        ],
        "links": [
          "1961년",
          "19세기",
          "2차대전",
          "7월 4일생",
          "Alessandro Marcello",
          "Antal Doráti",
          "Antonio Lotti",
          "Antonio Pasculli",
          "Antonio Vivaldi",
          "Benjamin Britten"
        ],
        "source": "wikipedia",
        "language": "ko"
      },
      {
        "title": "오에 겐자부로",
        "url": "https://ko.wikipedia.org/wiki/%EC%98%A4%EC%97%90_%EA%B2%90%EC%9E%90%EB%B6%80%EB%A1%9C",
        "summary": "오에 겐자부로(일본어: 大 (おお)江 (え) 健 (けん)三 (ざぶ)郎 (ろう), 1935년 1월 31일 ~ 2023년 3월 3일)는 일본의 작가로, 제2차 세계대전 패전 이후의 일본 전후세대를 대표한다. 시코쿠 에히메현의 한 마을에서 태어나 자랐으며, 18세 때에 프랑스 문학을 공부하기 위해 도쿄로 갔다. 학생 시절이었던 1957년부터 글을 쓰기 시작했으며, 동시대 프랑스와 미국 문학에서 많은 영향을 받았다. 도쿄 대학 불문과 재학 당시 사르트르 소설에 심취했으며 <사육(飼育)>이란 작품으로 아쿠타가와 상을 수상했다.\n초기에는 전후파 작가답게 전쟁 체험과 그 후유증을 소재로 인간의 내면세계를 응시하는 사회비판적인 작품을 많이 썼다. 그러나 결혼 후 장애가 있는 아들이 태어나, 장애인에 대한 사회적인 편견 속에서 어렵게 키운 경험을 소재로 개인적인 체험을 써서 전후세대의 인권 문제를 파헤쳤다는 찬사를 들었다. 이 외에도 핵 시대의 지구와 우주와의 관계를 그린 미래소설도 썼다.\n그는 1",
        "content": "오에 겐자부로(일본어: 大 (おお)江 (え) 健 (けん)三 (ざぶ)郎 (ろう), 1935년 1월 31일 ~ 2023년 3월 3일)는 일본의 작가로, 제2차 세계대전 패전 이후의 일본 전후세대를 대표한다. 시코쿠 에히메현의 한 마을에서 태어나 자랐으며, 18세 때에 프랑스 문학을 공부하기 위해 도쿄로 갔다. 학생 시절이었던 1957년부터 글을 쓰기 시작했으며, 동시대 프랑스와 미국 문학에서 많은 영향을 받았다. 도쿄 대학 불문과 재학 당시 사르트르 소설에 심취했으며 <사육(飼育)>이란 작품으로 아쿠타가와 상을 수상했다.\n초기에는 전후파 작가답게 전쟁 체험과 그 후유증을 소재로 인간의 내면세계를 응시하는 사회비판적인 작품을 많이 썼다. 그러나 결혼 후 장애가 있는 아들이 태어나, 장애인에 대한 사회적인 편견 속에서 어렵게 키운 경험을 소재로 개인적인 체험을 써서 전후세대의 인권 문제를 파헤쳤다는 찬사를 들었다. 이 외에도 핵 시대의 지구와 우주와의 관계를 그린 미래소설도 썼다.\n그는 1994년 12월 8일 가와바타 야스나리(1968년 수상) 이후 26년 만에 노벨 문학상을 수상했다. 수상기념 연설문, 《애매한 일본의 나》를 통해 그는 스웨덴의 아동문학작품 《닐스의 모험》을 읽으며 꿈꿨던 어린 시절 1968년 노벨 문학상 수상자인 가와바타 야스나리의 일본적인 신비주의에 대한 회의, 전자공학이나 자동차 생산 기술로 유명한 조국 일본에 대한 비판적인 시각, 한국의 김지하나 중국 작가들에 대한 정치적 탄압, 와타나베 가즈오에게서 배운 휴머니즘 정신을 말하였다. 이 연설문은 노벨상 위원회가 책으로 출판하였다. 가족으로는 아들이자 장애인 음악가인 오에 히카리와 부인이 있다. 오에 겐자부로가 아들 히카리를 작곡가로 키운 이야기는 문화방송의 예능 프로그램인 《신비한 TV 서프라이즈》에서 재연극으로 소개된 바 있다.\n\n인물\n자라난 내력으로부터 작가 데뷔까지\n그는 에히메현 우치코의 오세라는 마을에서 태어났다. 그는 7형제중 3남으로 태어났으며 할머니에게 예술을 배웠다. 그의 할머니는 1944년에 사망하였고, 그의 아버지도 그 다음해 태평양 전쟁에서 사망하였다. 그의 어머니는 아버지 대신 오에를 가르치면서 허클베리 핀의 모험, 닐스의 모험 같은 책을 사주었는데, 그는 그 책들을 무덤까지 가져가겠다고 말하였다.\n고향에 있는 학교를 다니다가, 그는 마츠야마에 있는 고등학교로 전학을 하였다. 18세가 되는 해에 처음 동경에 다녀와서 그 이듬해 동경대학교에서 불문학을 공부하게 되었다. 그의 스승은 가주오 와타나베로 프랑수아 라블레에 대한 전문가였다. 그는 1957년 학생의 신분으로 있을 때부터 글쓰기를 시작하였는데, 그의 글은 프랑스와 미국의 현대작품에 영향을 많이 받은 작품이었다.\n\n아쿠다가와상 작가로서\n데뷔한 다음 해인 1958년, 자신의 첫 장편소설 <아이 싹 훑기(芽むしり仔撃ち)>를 발표했다. 같은 해에 <사육(飼育)>으로 제 39회 아쿠타가와상을 23세의 나이에 수상하였다. 1956년에 수상한 이시하라 신타로에 이어 당시 최연소 타이 수상자가 되었다. 전형 위원이었던 가와바타 야스나리는 “아쿠타가와 류노스케와 오에 겐자부로는 시대도, 재능도, 작풍도 다르지만, 스물 서 너 살짜리 학생이 기묘한 소재를 가지고 소설을 썼다는 점이 아쿠타가와와 닮은 꼴로 보여 그에게 아쿠타가와 류노스케의 이름이 걸린 상을 주고 싶었다”라고 했다. 한편, 후나하시 세이치는 이전 회 아쿠타가와상 전형에 이의를 제기하였는데, <사육>보다는 <죽은 자의 사치(死者の奢り)>야말로 상을 받았어야 했다며 비판한 바 있다.\n또한, 같은 해인 1958년에 이시하라 신타로, 에토 준, 다니카와 슌타로, 데라야마 슈지, 아사리 게이타, 에이 로쿠스케, 마유즈미 도시로, 후쿠다 요시유키 등 젊은 문화인들과 ‘젊은 일본 모임(若い日本の会)’을 결성하여 60년 안보(안보투쟁)에 반대하였다.\n1959년에는 도쿄대를 졸업하였다. 졸업논문의 제목은 <사르트르 소설의 이미지에 대하여>. 같은 해에 새로운 장편 《우리들의 시대(われらの時代)》를 발표하였다. 이 작품에서는 청년으로서 느끼는 우울함과 허무감, 괴상하고 폐쇄적인 섹슈얼리티를 주제로 전면에 내세워 통렬한 비난을 받았으나, 이 작품으로 인해 처음으로 작품 분위기가 전환되었다. 그리고 그 해 작곡가인 다케미쓰 토오루를 알게 되었다. 그 다음 해인 1960년, 이타미 유카리(이타미 주죠의 누이동생)와 결혼했다.\n1961년, <정치와 성(政治と性)>의 주제를 집대성한 작품인 <세븐틴(セヴンティーン)>을 《문학계(文學界)》 1월호에, <정치소년 죽다(政治少年死す)-세븐틴 제 2부>를 익월호에 발표하였다. 아사누마 이네지로 암살 사건에서 촉발되어 범인인 야마구치 오토야를 모델로 ‘성을 탐닉하고, 정치에 도취한 우익소년’ (문고본 뒷면 소개글에서)을 그렸으나, 풍류몽담 사건과 마찬가지로 이 작품을 둘러싸고 문예춘추 등이 우익단체로부터 협박을 받았다. 이 때문에 <정치소년 죽다>는 그 이후 어떠한 단행본으로도 구할 수가 없게 되었다. 단, 《오에 겐자부로 전작품 1》에 수록된 자필연보에 따르면, 본 작품이 “현재까지 단편집에 실리지 않은 것은 작가 스스로의 의지 때문이 아니다”라고 하였다.\n1963년, 두개골에 이상이 있어 지적장애를 안은 장남 오에 히카리가 태어났다. 무거운 장애를 안은 아이의 탄생은 전후사회에서 희망이 없는 청년과 그 사회에 맞선 절망적 반항과 저주를 독자적으로 그려 온 작가에게 정신적인 전환점이 되었다. 1964년, 히카리의 탄생을 기점으로 쓴 자전적 소설 《개인적 체험(個人的な体験)》으로 제 11회 신초샤 문학상을 수상하였다. 지적장애를 안고 태어난 자식의 죽음을 바라는 아버지 '버드(Bird)'가 온갖 정신편력을 겪은 끝에 상상력에 의해 현실로 돌아오기까지의 과정을 그린 작품으로, 원래 사르트르의 영향으로 그 의식이 깊어진 '상상력'이라는 개념은 이후 오에 겐자부로에게 상당히 큰 주제/수법 중 하나가 되었다. 같은 해에 히로시마를 수차례 방문했던 경험과 세계원수폭금지대회에 참가한 경험을 토대로 한 르포르타주 《히로시마 노트》를 연재하기 시작했다. 그 이후 오에 겐자부로는 장",
        "categories": [
          "분류:1935년 출생",
          "분류:2023년 사망",
          "분류:글로벌세계대백과를 인용한 문서",
          "분류:노벨 문학상 수상자",
          "분류:도쿄 대학 동문"
        ],
        "links": [
          "12월 20일",
          "1935년",
          "1944년",
          "1957년",
          "1968년",
          "1990년",
          "1992년",
          "1994년",
          "1999년",
          "1월 31일"
        ],
        "source": "wikipedia",
        "language": "ko"
      },
      {
        "title": "단독",
        "url": "https://ko.wikipedia.org/wiki/%EB%8B%A8%EB%8F%85",
        "summary": "단독(丹毒, erysipelas 에리시펄러스[*] < ἐρυσίπελας→붉은 피부)은 피부 발진이 특징적인 급성 감염병이다. 발진 부위는 다리, 발가락, 얼굴, 팔, 손가락 등이다. 피부 표층과 상피 림프절이 긁음 따위에 의해 연쇄상구균에 감염되어 발병한다. 단독은 봉와직염보다도 표층에 발병하며, 발진이 매우 도드라지고 경계도 확실히 나타나는 편이다.",
        "content": "단독(丹毒, erysipelas 에리시펄러스[*] < ἐρυσίπελας→붉은 피부)은 피부 발진이 특징적인 급성 감염병이다. 발진 부위는 다리, 발가락, 얼굴, 팔, 손가락 등이다. 피부 표층과 상피 림프절이 긁음 따위에 의해 연쇄상구균에 감염되어 발병한다. 단독은 봉와직염보다도 표층에 발병하며, 발진이 매우 도드라지고 경계도 확실히 나타나는 편이다.\n\n치료\n심각도에 따라 치료는 경구 또는 정맥 주사를 통한 항생물질을 수반하는데, 이를테면 페니실린, 클린다마이신, 에리트로마이신이 있다. 질병의 증후가 하루 이틀 안에 해결되더라도 피부는 정상으로 돌아오는 데까지 수주가 걸릴 수 있다.\n\n각주\n외부 링크\n\n 위키미디어 공용에 단독 관련 미디어 분류가 있습니다.\nErysipelas Overview Health in Plain English - with pictures\nCellulitis Treatment for Skin Infection - Without Pictures",
        "categories": [
          "분류:CS1 관리 - 여러 이름",
          "분류:그리스어 표기를 포함한 문서",
          "분류:모든 토막글 문서",
          "분류:세균성 질병",
          "분류:세균성 피부 질환"
        ],
        "links": [
          "EMedicine",
          "ICD-10",
          "ICD-9 코드의 목록",
          "감염내과",
          "감염병",
          "국제질병분류",
          "급성",
          "돌란드 의학사전",
          "디지털 객체 식별자",
          "림프절"
        ],
        "source": "wikipedia",
        "language": "ko"
      },
      {
        "title": "단독강화",
        "url": "https://ko.wikipedia.org/wiki/%EB%8B%A8%EB%8F%85%EA%B0%95%ED%99%94",
        "summary": "〈단독강화〉는 선우휘의 단편소설로 낙오된 인민군과 국군의 하룻밤 사이 동거를 다루고 있는 작품이다. 1959년 신태양에 발표되었다. 이후 1983년 KBS TV 문학관에서 드라마로 각색하여 방영되었다.",
        "content": "〈단독강화〉는 선우휘의 단편소설로 낙오된 인민군과 국군의 하룻밤 사이 동거를 다루고 있는 작품이다. 1959년 신태양에 발표되었다. 이후 1983년 KBS TV 문학관에서 드라마로 각색하여 방영되었다.\n\n줄거리\n산을 해매다가 두 병사가 서로 맞딱드리게 된다. 한명은 국군 병사 양, 또 한명은 인민군 병사 장. 그러고 나서, 미군 수송기에서 떨어트린 씨레이션을 보게 되고 그 둘은 달려들게 된다. 이 와중에서 양은 장이 \"동무\" 라 하는 것을 보고 인민군임을 알아채고 양은 장에게 총을 들이댄다. 그러나, 그들은 함께 잠을 자게 되었고 나중에 자신의 진지로 다시 돌아가기로 약속하나,.\n그 후에 그 둘은 C레이션을 나눠 들고 인사는 하지 않은 채 헤어지고 마나 갑자기 중공군이 나타났다. 양은 중공군에게 총을 들이댔고 장은 이것을 보고는 뛰어들었다. 결국, 그 둘은 사망하고 중공군은 천천히 동굴을 올라오고 있을 따름이였다.\n\n등장인물\n양 : 국군. 잠시동안 인민군 장이랑 친해진다.\n장 : 인민군.\n중공군 : 적수.",
        "categories": [
          "분류:1959년 단편소설",
          "분류:모든 토막글 문서",
          "분류:선우휘의 단편소설",
          "분류:소설에 관한 토막글",
          "분류:한국 전쟁 소설"
        ],
        "links": [
          "1959년",
          "C레이션",
          "KBS TV 문학관",
          "거울 (소설)",
          "깃발없는 기수",
          "리영희",
          "망향 (소설)",
          "묵시 (소설)",
          "불꽃 (선우휘의 소설)",
          "선우휘"
        ],
        "source": "wikipedia",
        "language": "ko"
      }
    ]
  },
  "comprehensive_article": "# 한국 대기업, AI 기반 의료 진단 서비스 국내 최초 도입\n\n한국의 대형 기업이 2025년 05월 01일에 AI 기반 의료 진단 서비스를 도입해 국내 최초 사례가 됐다. 이 서비스는 의료 영상 분석과 진단 지원을 자동화해 진단 속도와 정확성을 높이려는 목표다.  \n\n### 주요 사실과 경과\n\n▶ **2025년 05월 01일** – 대기업이 AI 기반 의료 진단 서비스를 도입, 국내 최초 사례로 발표됨.  \n▶ 서비스는 의료 영상(CT, MRI, X‑ray) 분석을 자동화해 의사 진단 보조를 목표로 함.  \n▶ 도입 배경에는 의료진 부족, 진단 오류 감소, 비용 절감 등 다양한 기대가 있었다.  \n▶ 아직 서비스가 상용화 단계에 이르렀는지는 확인되지 않았으며, 구체적 운영 계획은 공개되지 않았다.  \n\n### 다양한 관점과 분석\n\n- **기업 입장**: 대기업 관계자는 “AI 도입으로 의료진 업무 효율성을 높이고, 환자에게 빠른 진단 서비스를 제공할 것”이라고 밝힘.  \n- **의학계 의견**: 일부 의료 전문가들은 AI가 진단 정확성을 높일 수 있지만, **알고리즘 편향**과 **데이터 보안** 문제를 우려한다.  \n- **규제 관점**: 보건복지부는 AI 의료 서비스에 대한 **규제 프레임워크**를 강화할 필요가 있다고 강조했다.  \n- **시민 시각**: 일반 환자들은 AI 진단이 빠르고 정확할 수 있다는 기대와 함께, 개인정보 유출 가능성에 대한 불안이 존재한다.  \n\n### 검증된 사실 vs 미확인 정보\n\n| 구분 | 내용 | 출처 |\n|------|------|------|\n| **확인된 사실** | 대기업이 AI 기반 의료 진단 서비스를 도입했다. | [Korea.com](https://news.korea.com/news/2025/05/01/12345) |\n| **미확인 정보** | 서비스가 실제로 상용화되었는지 여부, 구체적 파트너십 내용 | 확인되지 않은 |\n\n### 핵심 인물과 이해관계\n\n- **대기업 대표**: AI 도입을 통해 기업 이미지 제고와 새로운 비즈니스 모델 창출을 목표.  \n- **의료진**: AI 도입으로 업무 부담이 줄어들 수 있지만, 직무 변화에 대한 적응이 필요.  \n- **보건복지부 관계자**: AI 의료 서비스의 안전성과 규제 준수를 감독.  \n- **데이터 보안 전문가**: AI 시스템에 사용되는 의료 데이터의 보안 강화 필요성 강조.  \n\n### 향후 전망\n\n- **규제 강화**: 보건복지부는 AI 의료 서비스에 대한 **규제 가이드라인**을 신속히 마련할 가능성이 높다.  \n- **산업 확대**: 대기업의 선도 사례가 이어지면, 국내 의료기관 및 다른 기업에서도 AI 진단 도입이 가속화될 전망이다.  \n- **기술 발전**: AI 알고리즘의 지속적 개선과 의료 데이터 확보가 서비스 성능을 높이는 핵심 요소가 될 것이다.  \n- **사회적 논의**: 데이터 프라이버시와 알고리즘 편향 문제에 대한 사회적 관심이 높아질 것으로 예상된다.  \n\n**주요 참고 자료**  \n- [Artificial intelligence](https://en.wikipedia.org/wiki/Artificial_intelligence) – AI 개념 및 발전 배경  \n- [Artificial intelligence in medicine](https://en.wikipedia.org/wiki/Artificial_intelligence_in_medicine) – 의료 분야 AI 활용 현황  \n- [Artificial intelligence in South Korea](https://en.wikipedia.org/wiki/Artificial_intelligence_in_South_Korea) – 한국의 AI 정책 및 산업 동향  ",
  "source_articles": [
    "https://n.news.naver.com/mnews/article/011/0004557693"
  ],
  "timestamp": "2025-11-20T03:29:13.858623",
  "google_articles": [
    {
      "title": "'쿠팡 특검' 임명 다음날…서영교, 변협회장·쿠팡임원과 오찬 | 중앙일보",
      "url": "https://www.joongang.co.kr/article/25383241",
      "snippet": "20시간 전 ... 서영교 더불어민주당 의원이 '쿠팡 퇴직금 불기소 외압 의혹'을 수사하는 상설특검이 임명된 직후 쿠팡 임원이 포함된 오찬 자리를 가져 논란이다.",
      "displayLink": "www.joongang.co.kr"
    },
    {
      "title": "상설특검 임명 다음 날… 서영교, 변협회장·쿠팡 임원과 오찬",
      "url": "https://www.chosun.com/politics/politics_general/2025/11/19/7HKJSXUJLVH7NDAIPQIW3KCF7E/",
      "snippet": "1일 전 ... 상설특검 임명 다음 날 서영교, 변협회장·쿠팡 임원과 오찬 김병기 보좌관 보고 문자 사진 찍혀 서영교 쿠팡 임원, 변협이사 맡아 수사대상 아닌 변협 ...",
      "displayLink": "www.chosun.com"
    },
    {
      "title": "[단독] 서영교-변협 오찬에 '특검대상' 쿠팡 관계자 동석 논란…“악의적 ...",
      "url": "https://news.kbs.co.kr/news/view.do?ncd=8410529",
      "snippet": "1일 전 ... 민주당 서영교 의원이 쿠팡 인사 A씨(모자이크한 인물)과 오찬 회동 후 인사를 나누고 있다. 서 의원을 마주보고 있는 검은 패딩 차림의 인사는 김정욱 ...",
      "displayLink": "news.kbs.co.kr"
    },
    {
      "title": "'쿠팡 특검' 임명 하루 만에…서영교 '부적절 오찬' 논란 휩싸여",
      "url": "https://news.jtbc.co.kr/article/NB12271480",
      "snippet": "1일 전 ... 쿠팡 사건을 수사할 상설특검이 어제 임명됐습니다. 그런데 오늘, 여당 중진이자 법사위원인 서영교 의원이 부적절한 오찬을 했다는 비판에 직면 ...",
      "displayLink": "news.jtbc.co.kr"
    },
    {
      "title": "서영교, '쿠팡 前임원 오찬' 논란에 \"친윤의 공작\"",
      "url": "https://v.daum.net/v/20251119132413121",
      "snippet": "14시간 전 ... 더불어민주당 서영교 의원이 본인에 대한 '쿠팡 상무 오찬' 의혹에 대해 \"친윤(親윤석열)의 공작\"이라고 극구 부인하며 \"법적 조치에 들어가고 끝까지 ...",
      "displayLink": "v.daum.net"
    },
    {
      "title": "서영교, '쿠팡 임원과 오찬' KBS 보도에 “악의적 공작”",
      "url": "https://www.mediatoday.co.kr/news/articleView.html?idxno=330224",
      "snippet": "10시간 전 ... 국회 법제사법위원인 서영교 더불어민주당 의원이 검찰의 '쿠팡 불기소 외압' 의혹을 수사할 상설특검이 임명된 다음날 쿠팡 임원급 인사와 오찬을 ...",
      "displayLink": "www.mediatoday.co.kr"
    },
    {
      "title": "서영교 \"쿠팡 오찬 의혹은 '공작'…끝까지 추적해 처벌\"",
      "url": "https://v.daum.net/v/20251119141514194",
      "snippet": "13시간 전 ... [아이뉴스24 라창현 기자] 쿠팡 인사와 오찬을 했다는 의혹에 휩싸인 서영교 더불어민주당 의원이 \"공작\"이라며 \"끝까지 추적해서 처벌할 것\"이라고 날을 ...",
      "displayLink": "v.daum.net"
    },
    {
      "title": "서영교·변협회장 오찬 배석자 '논란'‥\"2주 전 쿠팡 퇴사\"",
      "url": "https://imnews.imbc.com/news/2025/politics/article/6776733_36711.html",
      "snippet": "1일 전 ... 국회 법제사법위원회 소속 더불어민주당 서영교 의원이 오늘, 김정욱 대한변호사협회 회장과 김 회장을 수행한 대한변협 정무이사와 오찬을 가진 걸 ...",
      "displayLink": "imnews.imbc.com"
    },
    {
      "title": "서영교-쿠팡 임원 오찬 의혹...\"악의적 공작\" [앵커리포트] | YTN",
      "url": "https://www.ytn.co.kr/_ln/0101_202511191614225348",
      "snippet": "11시간 전 ... 그런데 어제, 국회 법사위원인 서영교 의원과 상설특검 추천위원이 쿠팡 임원과 오찬을 함께한 의혹이 제기돼 논란이 일고 있습니다. 서 의원은 지난 국회 ...",
      "displayLink": "www.ytn.co.kr"
    },
    {
      "title": "서영교, '쿠팡 특검' 임명 다음날 임원 오찬 논란에···“공작이자 함정 ...",
      "url": "https://www.khan.co.kr/article/202511191552001",
      "snippet": "12시간 전 ... 국회 법제사법위원인 서영교 더불어민주당 의원이 19일 검찰의 '쿠팡 일용직 노동자 퇴직금 미지급 사건' 불기소 외압 의혹을 수사하는 상설특검을 ...",
      "displayLink": "www.khan.co.kr"
    }
  ],
  "google_count": 10
}