{
  "main_article": {
    "title": "신안 해상서 '267명 탑승' 여객선 좌초…5명 경상",
    "url": "https://n.news.naver.com/mnews/article/016/0002560241"
  },
  "related_articles": [
    {
      "title": "與 “신안 여객선 사고, 신속·안전 구조가 최우선…필요한 지원 아끼지 않겠다”",
      "content": "“267명 소중한 생명이 달린 긴박한 상황”\n“가용 인력 즉시 투입해 총력 다해달라”\n박수현 더불어민주당 수석대변인. [연합]\n[헤럴드경제=양근혁 기자] 더불어민주당은 19일 전남 신안 여객선 사고와 관련 “신속하고 안전한 구조가 최우선”이라고 강조했다.\n박수현 민주당 수석대변인은 이날 오후 서면브리핑을 통해 “오늘 저녁 신안군 해상 인근에서 267명이 탑승한 여객선이 좌초되는 사고가 발생했다”며 이같이 밝혔다.\n박 수석대변인은 “다행히 현재까지 인명피해는 확인되지 않은 것으로 알려졌으나, 267명의 소중한 생명이 달린 긴박한 상황”이라며 “승객과 승무원, 그리고 그 가족들이 겪고 있을 불안과 걱정에 깊은 위로를 전한다”고 했다.\n그는 “이재명 대통령은 인명피해가 없도록 신속한 사고수습과 국민들께서 안심하실 수 있도록 구조현황을 실시간 공개할 것을 지시했다”며 “해경과 관계 기관은 가용 가능한 인력과 장비를 즉시 투입해 신속하면서도 안전한 구조작업에 총력을 다해주시기 바란다”고 당부했다.\n박 수석대변인은 “특히 야간 구조작업의 어려움과 해상 기상여건을 감안해, 2차 사고가 발생하지 않도록 안전에 각별히 유의하면서도 한 분의 인명피해도 없도록 만전을 기해주실 것을 거듭 당부드린다”며 “민주당은 사고 상황을 면밀히 살피며, 정부·지자체·해경과 긴밀히 협력하여 모든 승객과 승무원이 무사히 구조될 수 있도록 필요한 지원을 아끼지 않겠다”고 했다.",
      "date": "2025.11.19. 오후 10:08",
      "url": "https://n.news.naver.com/mnews/article/016/0002560241",
      "media_from_url": "네이버뉴스"
    }
  ],
  "related_articles_count": 1,
  "analysis": {
    "controversies": [],
    "clarifications": [],
    "evaluations": [],
    "facts_vs_allegations": {
      "confirmed_facts": [
        "2025년 11월 19일 전남 신안군 해상에서 267명이 탑승한 여객선이 좌초되는 사고가 발생했다.",
        "현재까지 인명피해는 확인되지 않았다.",
        "더불어민주당 박수현 수석대변인이 사고에 대해 ‘신속하고 안전한 구조가 최우선’이라고 강조했다.",
        "박수현은 ‘가용 인력과 장비를 즉시 투입해 신속하면서도 안전한 구조작업에 총력을 다해 주시기 바란다’는 당부를 했다.",
        "민주당은 정부·지자체·해경과 긴밀히 협력하여 필요한 지원을 아끼지 않겠다고 밝혔다."
      ],
      "unconfirmed_allegations": []
    },
    "timeline": [
      {
        "date": "2025-11-19",
        "event": "전남 신안군 해상에서 267명 탑승 여객선 좌초 사고 발생"
      },
      {
        "date": "2025-11-19",
        "event": "박수현 수석대변인이 서면 브리핑에서 사고에 대한 당부 및 지원 의지 표명"
      }
    ],
    "google_context": [
      {
        "title": "신안 해상 여객선 좌초… 승객 246명 전원 구조, 부두 이동 중",
        "url": "https://www.chosun.com/national/incident/2025/11/19/QBPO3463BZEQTCWQZ32OTW3CZA/",
        "snippet": "4시간 전 ... 신안 해상 여객선 좌초 승객 246명 전원 구조, 부두 이동 중 267명 탑승 3시간 넘게 구조작업 중 19일 오후 8시 17분쯤 전남 신안군 장산도 남쪽 족도 ...",
        "displayLink": "www.chosun.com"
      },
      {
        "title": "[영상]야간 신안 해상서 대형 여객선 좌초…승객 등 267명 탑승 \"전원 ...",
        "url": "https://v.daum.net/v/20251119213840924",
        "snippet": "6시간 전 ... 현재까지 인명피해는 확인되지 않았다. 19일 전남 목포해양경찰서 등에 따르면 이날 오후 8시16분께 신안군 장산면 족도(무인도) 해역을 지나던 여객선( ...",
        "displayLink": "v.daum.net"
      },
      {
        "title": "신안 장산도 해상서 260여 명 탄 여객선 좌초 - BBC News 코리아",
        "url": "https://www.bbc.com/korean/articles/c3rjrdzyz8zo",
        "snippet": "5시간 전 ... ... 오후 전남 신안군 인근 해상에서 승객 246명과 승무원 21명 등 총 267명을 태운 여객선이 좌초 ... 김민석 국무총리는 이 사고와 관련, \"해양 ...",
        "displayLink": "www.bbc.com"
      },
      {
        "title": "신안 해상서 267명 탑승 여객선 좌초…복지부 '주의 단계' 발령",
        "url": "https://www.newsis.com/view/NISX20251119_0003409756",
        "snippet": "3시간 전 ... 10명 이상 사상 시 '경계 단계'로 격상 목포시·신안군 보건소 신속대응반 대기.",
        "displayLink": "www.newsis.com"
      },
      {
        "title": "[속보] 신안서 267명 탄 여객선 좌초…3시간 만에 전원 구조 완료 [영상 ...",
        "url": "https://www.joongang.co.kr/article/25383468",
        "snippet": "5시간 전 ... 19일 오후 8시16분쯤 전남 신안군 장산면 신안군 족도 인근 해상에서 2만6546t급 여객선 퀸제누비아2호가 좌초됐다는 신고가 해경에 접수됐다. 사고 ...",
        "displayLink": "www.joongang.co.kr"
      }
    ],
    "wikipedia_context": [
      {
        "title": "영상 및 음성 단자",
        "url": "https://ko.wikipedia.org/wiki/%EC%98%81%EC%83%81_%EB%B0%8F_%EC%9D%8C%EC%84%B1_%EB%8B%A8%EC%9E%90",
        "summary": "음성 단자와 영상 단자는 오디오 신호 또는 영상 신호를 전달하기 위한 전기 단자 또는 광섬유 단자이다. 오디오 인터페이스 또는 비디오 인터페이스는 물리적 매개변수 및 신호 해석을 정의한다. 일부 단자 및 인터페이스는 오디오만 또는 비디오만 전송하는 반면, 다른 일부는 오디오와 비디오를 모두 전송한다.\n디지털 오디오 및 디지털 영상의 경우, 이는 물리 계층, 데이터 링크 계층, 그리고 응용 계층의 대부분 또는 전부를 정의하는 것으로 생각할 수 있다. 아날로그 오디오 및 아날로그 영상의 경우, 이러한 기능들은 NTSC와 같은 단일 신호 사양이나 아날로그 오디오의 직접적인 스피커 구동 신호로 모두 표현된다.\n전기 또는 광학 장비의 물리적 특성에는 필요한 전선 유형 및 개수, 전압, 주파수, 광학 강도, 그리고 단자의 물리적 설계가 포함된다. 모든 데이터 링크 계층 세부 사항은 애플리케이션 데이터가 어떻게 캡슐화되는지(예: 동기화 또는 오류 정정) 정의한다. 응용 계층 세부 사항은 전송되는",
        "content": "음성 단자와 영상 단자는 오디오 신호 또는 영상 신호를 전달하기 위한 전기 단자 또는 광섬유 단자이다. 오디오 인터페이스 또는 비디오 인터페이스는 물리적 매개변수 및 신호 해석을 정의한다. 일부 단자 및 인터페이스는 오디오만 또는 비디오만 전송하는 반면, 다른 일부는 오디오와 비디오를 모두 전송한다.\n디지털 오디오 및 디지털 영상의 경우, 이는 물리 계층, 데이터 링크 계층, 그리고 응용 계층의 대부분 또는 전부를 정의하는 것으로 생각할 수 있다. 아날로그 오디오 및 아날로그 영상의 경우, 이러한 기능들은 NTSC와 같은 단일 신호 사양이나 아날로그 오디오의 직접적인 스피커 구동 신호로 모두 표현된다.\n전기 또는 광학 장비의 물리적 특성에는 필요한 전선 유형 및 개수, 전압, 주파수, 광학 강도, 그리고 단자의 물리적 설계가 포함된다. 모든 데이터 링크 계층 세부 사항은 애플리케이션 데이터가 어떻게 캡슐화되는지(예: 동기화 또는 오류 정정) 정의한다. 응용 계층 세부 사항은 전송되는 실제 오디오 또는 비디오 형식을 정의하며, 종종 인터페이스에 특정하지 않은 코덱을 포함하는데, 예를 들어 PCM, MPEG-2 또는 DTS Coherent Acoustics codec이 있다. 경우에 따라 응용 계층은 개방되어 있다. 예를 들어, HDMI에는 일반 데이터 전송을 위한 이더넷 채널이 포함되어 있다.\n일부 유형의 단자는 여러 하드웨어 인터페이스에서 사용된다. 예를 들어, RCA 단자는 컴포지트 비디오 및 컴포넌트 비디오 인터페이스 모두에서 사용되지만, DVI는 DVI 단자를 사용하는 유일한 인터페이스이다. 이는 일부 경우 물리적으로 호환되는 단자를 가진 모든 구성 요소가 실제로 함께 작동하지 않을 수 있음을 의미한다.\n아날로그 A/V 단자는 종종 무선 주파수 간섭 (RFI) 및 잡음을 억제하기 위해 차폐 케이블을 사용한다.\n\n인터페이스 및 단자\n다중 신호\n여러 일반 디지털 데이터 연결 표준은 다른 데이터 및 전원과 함께 오디오/비디오 데이터를 전송하도록 설계되었다.\n\nUSB는 일반 데이터, 오디오/비디오, 전원 등 모든 요구 사항을 지원하는 단일 단자로 설계되었으며, DisplayLink는 가장 성공적인 오디오+비디오 프로토콜이다. 3.0 개정 전까지는 데이터 전송 속도가 매우 낮아 대부분의 A/V에 대체 단자가 필요했다.\nUSB-C는 USB 3.1, 디스플레이포트, 선더볼트, HDMI, MHL 프로토콜을 전원과 함께 직접 전송할 수 있으며, 오디오 및 기타 여러 프로토콜도 가능하다.\n선더볼트는 파이어와이어의 후속으로, 잘 정의된 오디오/비디오 용도를 가진 일반 고속 데이터 링크이다. 최신 선더볼트 3는 USB-C를 단자로 사용하지만, 모든 USB-C가 선더볼트와 호환되는 것은 아니다.\n파이어와이어는 캠코더(특히 MiniDV) 및 고급 스튜디오 오디오 및 비디오 장비에 사용되는 오디오/비디오 표준을 가진 일반 데이터 링크이다.\n디스플레이포트는 디지털 오디오 및 비디오, 그리고 보조 정보를 미니 디스플레이포트와 함께 전송한다.\n30핀 독 커넥터, 애플 아이팟, 아이폰, 아이패드의 도킹 크래들 및 그 후속인 라이트닝\n애플 디스플레이 단자 (ADC), 현재는 단종된 애플 디스플레이 단자\n모듈러 커넥터를 사용하는 이더넷은 오디오 오버 이더넷, 오디오 오버 IP, IPTV 및 기타 디지털 멀티미디어 형식을 지원한다.\n일부 디지털 연결 표준은 처음부터 오디오 및 비디오 신호를 동시에 전송하도록 주로 설계되었다.\n\nHDMI는 DVI 호환 비압축 비디오 데이터와 압축 또는 비압축 오디오를 결합하며 다른 프로토콜도 지원한다.\n모바일 고선명 링크 (MHL)\n많은 아날로그 단자는 둘 다 전송한다.\n\nF 단자는 RF 단자로도 알려져 있으며, 아메리카 지역의 아날로그 시대 표준 아날로그 단자였으며 주로 동축 케이블 (RG-59 및 RG-6)과 함께 사용되었으며, 일반 디지털 데이터 연결용으로 용도 변경되었다.\nSCART는 유럽의 아날로그 시대 표준 단자였다.\nS 비디오는 F 단자의 개선판이었다.\n4개의 도체를 가진 팁-링 단자.\n\nS/PDIF\nS/PDIF는 전기 동축 케이블 (RCA 단자 포함) 또는 광섬유 (토스링크)를 통해 전송되는 오디오 전용 형식이다.\n광학 또는 동축 S/PDIF 단자를 통해 전송되는 신호에는 차이가 없으며, 둘 다 정확히 동일한 정보를 전달한다. 둘 중 하나를 선택하는 것은 주로 선택된 장비에 적절한 단자의 가용성과 사용자의 선호도 및 편의성에 달려 있다. 6미터 이상 또는 급격한 굽힘이 필요한 연결에는 동축 케이블을 사용해야 하는데, 토스링크 케이블의 높은 빛 신호 감쇠가 유효 범위를 제한하기 때문이다.\n\nHDMI\n고선명 멀티미디어 인터페이스 (HDMI)는 비압축 디지털 데이터를 전송하기 위한 소형 오디오/비디오 표준이다.\nHDMI 단자에는 세 가지 유형이 있다. Type A와 Type B는 HDMI 1.0 사양에 의해 정의되었다. Type C는 HDMI 1.3 사양에 의해 정의되었다. Type A는 싱글 링크 DVI-D와 전기적으로 호환된다. Type B는 듀얼 링크 DVI-D와 전기적으로 호환되지만 아직 어떤 제품에도 사용되지 않았다.\n\nIEEE 1394 \"파이어와이어\"\nIEEE 1394 (브랜드명 \"FireWire\")는 주로 디지털 카메라 (미니DV 테이프 캠코더에 흔히 사용됨)에 사용되지만 컴퓨터 데이터 및 오디오 데이터 전송에도 사용되는 디지털 데이터 전송 프로토콜이다.\n위에서 나열된 점대점 연결과 달리, IEEE 1394는 동일한 선에서 여러 신호를 호스트할 수 있으며, 데이터는 대상 세트에 전달되고 표시된다. 또한 완전히 양방향이며, 최대 대역폭이 한 방향 또는 다른 방향으로 사용되거나 최대까지 분할된다.\n\n디스플레이포트\n디스플레이포트는 디지털 디스플레이 인터페이스 표준이다 (2006년 5월 승인, 현재 버전 1.4는 2016년 3월 1일 발행). 이 표준은 컴퓨터와 디스플레이 모니터 또는 컴퓨터와 홈 시어터 시스템 간에 주로 사용될 수 있도록 새로운 라이선스 프리, 로열티 프리 디지털 오디오/비디오 상호 연결을 정의한다.\n비디오 신호는 DVI 또는 HDMI와 ",
        "categories": [
          "분류:디지털 디스플레이 단자",
          "분류:시청각 연결 단자",
          "분류:컴퓨터 단자",
          "분류:컴퓨터 하드웨어 표준"
        ],
        "links": [
          "30핀 독 커넥터",
          "8P8C",
          "ADAT",
          "AES/EBU",
          "AES3",
          "ATI 테크놀로지스",
          "BNC 단자",
          "Beam tetrode",
          "D-sub",
          "DB13W3"
        ],
        "source": "wikipedia",
        "language": "ko"
      },
      {
        "title": "영상 코딩 포맷",
        "url": "https://ko.wikipedia.org/wiki/%EC%98%81%EC%83%81_%EC%BD%94%EB%94%A9_%ED%8F%AC%EB%A7%B7",
        "summary": "영상 코딩 포맷 또는 비디오 코딩 포맷(Video coding format) (또는 때때로 영상 압축 포맷)은 데이터 파일이나 비트스트림과 같은 디지털 영상 콘텐츠의 인코딩된 포맷이다. 일반적으로 표준화된 영상 압축 알고리즘을 사용하며, 가장 일반적으로는 이산 코사인 변환 (DCT) 코딩 및 움직임 보상을 기반으로 한다. 특정 영상 코딩 포맷을 압축하거나 압축 해제하는 컴퓨터 소프트웨어 또는 컴퓨터 하드웨어 구성 요소를 영상 코덱이라고 한다.\n일부 영상 코딩 포맷은 영상 코딩 규격으로 알려진 상세한 시방서 문서로 문서화되어 있다. 일부 이러한 규격은 표준화 기구에 의해 작성 및 승인되어 기술 표준으로 알려져 있으며, 따라서 영상 코딩 표준으로 불린다. 사실상 표준과 공식 표준이 있다.\n특정 영상 코딩 포맷을 사용하여 인코딩된 영상 콘텐츠는 일반적으로 오디오 코딩 포맷을 사용하여 인코딩된 오디오 스트림과 함께 멀티미디어 컨테이너 포맷 (예: AVI, MP4, FLV, 리얼미디어, 또는",
        "content": "영상 코딩 포맷 또는 비디오 코딩 포맷(Video coding format) (또는 때때로 영상 압축 포맷)은 데이터 파일이나 비트스트림과 같은 디지털 영상 콘텐츠의 인코딩된 포맷이다. 일반적으로 표준화된 영상 압축 알고리즘을 사용하며, 가장 일반적으로는 이산 코사인 변환 (DCT) 코딩 및 움직임 보상을 기반으로 한다. 특정 영상 코딩 포맷을 압축하거나 압축 해제하는 컴퓨터 소프트웨어 또는 컴퓨터 하드웨어 구성 요소를 영상 코덱이라고 한다.\n일부 영상 코딩 포맷은 영상 코딩 규격으로 알려진 상세한 시방서 문서로 문서화되어 있다. 일부 이러한 규격은 표준화 기구에 의해 작성 및 승인되어 기술 표준으로 알려져 있으며, 따라서 영상 코딩 표준으로 불린다. 사실상 표준과 공식 표준이 있다.\n특정 영상 코딩 포맷을 사용하여 인코딩된 영상 콘텐츠는 일반적으로 오디오 코딩 포맷을 사용하여 인코딩된 오디오 스트림과 함께 멀티미디어 컨테이너 포맷 (예: AVI, MP4, FLV, 리얼미디어, 또는 Matroska) 내부에 번들링된다. 따라서 사용자는 일반적으로 H.264 파일을 가지고 있는 것이 아니라, H.264로 인코딩된 영상과 일반적으로 AAC로 인코딩된 오디오를 포함하는 MP4 컨테이너인 비디오 파일을 가지고 있다. 멀티미디어 컨테이너 포맷은 여러 다른 영상 코딩 포맷 중 하나를 포함할 수 있다. 예를 들어, MP4 컨테이너 포맷은 MPEG-2 파트 2 또는 H.264와 같은 영상 코딩 포맷을 포함할 수 있다. 또 다른 예는 WebM 파일 형식의 초기 사양으로, 컨테이너 포맷(Matroska)을 지정할 뿐만 아니라 Matroska가 VP9 비디오를 포함할 수 있고, 오푸스 오디오 지원이 나중에 WebM 사양에 추가되었음에도 불구하고, Matroska 컨테이너 내부에 어떤 비디오(VP8) 및 오디오(Vorbis) 압축 포맷이 정확히 들어있는지 지정한다.\n\n포맷과 코덱의 구분\n포맷은 코덱이 생성하거나 소비하는 데이터의 레이아웃 계획이다.\nH.264와 같은 영상 코딩 포맷이 때때로 코덱으로 불리기도 하지만, 규격과 그 구현체 사이에는 명확한 개념적 차이가 있다. 영상 코딩 포맷은 규격에 기술되어 있으며, 주어진 영상 코딩 포맷의 데이터를 비압축 영상으로/에서 인코딩/디코딩하는 소프트웨어, 펌웨어 또는 하드웨어는 해당 규격의 구현체이다. 비유하자면, 영상 코딩 포맷 H.264 (규격)는 코덱 OpenH264 (특정 구현체)에 대해 C 프로그래밍 언어 (규격)가 컴파일러 GCC (특정 구현체)와 같다. 각 규격(예: H.264)에 대해 해당 규격을 구현하는 여러 코덱(예: x264, OpenH264, H.264/MPEG-4 AVC 제품 및 구현)이 있을 수 있다는 점에 유의해야 한다.\n이러한 구분이 문헌에서 용어상 일관되게 반영되지는 않는다. H.264 규격은 H.261, H.262, H.263, H.264를 영상 코딩 표준이라고 부르며, 코덱이라는 단어를 포함하지 않는다. 얼라이언스 포 오픈 미디어는 AV1 영상 코딩 포맷과 개발 중인 동반 코덱을 명확하게 구분하지만, 영상 코딩 포맷 자체를 영상 코덱 규격이라고 부른다. VP9 규격은 영상 코딩 포맷 VP9 자체를 코덱이라고 부른다.\n혼동의 한 예로, 크로미움의 및 모질라의 영상 포맷 지원 페이지는 H.264와 같은 영상 코딩 포맷을 모두 코덱이라고 부른다. 또 다른 예로, 시스코가 무료 영상 코덱을 발표했을 때, 보도 자료는 H.264 영상 코딩 포맷을 코덱(\"공통 영상 코덱의 선택\")이라고 언급하지만, 시스코의 H.264 인코더/디코더 구현을 곧바로 코덱(\"H.264 코덱을 오픈 소스화\")이라고 부른다.\n영상 코딩 포맷은 포맷을 구현하는 코덱이 사용하는 모든 알고리즘을 지시하지 않는다. 예를 들어, 영상 압축이 일반적으로 작동하는 방식의 큰 부분은 영상 프레임 간의 유사성 (블록 매칭)을 찾고, 이전 코딩된 유사한 하위 이미지(예: 매크로블록)를 복사하고 필요할 때 작은 차이를 추가하여 압축을 달성하는 것이다. 이러한 예측자와 차이점의 최적 조합을 찾는 것은 NP-난해 문제이며, 이는 실제로 최적의 해결책을 찾는 것이 불가능하다는 것을 의미한다. 영상 코딩 포맷은 비트스트림 포맷에서 프레임 간 이러한 압축을 지원해야 하지만, 이러한 블록 매칭 및 기타 인코딩 단계를 찾는 특정 알고리즘을 불필요하게 강요하지 않음으로써, 영상 코딩 규격을 구현하는 코덱은 알고리즘 선택에서 최적화하고 혁신할 수 있는 자유를 가진다. 예를 들어, H.264 규격의 0.5절은 인코딩 알고리즘이 규격의 일부가 아니라고 명시한다. 알고리즘의 자유로운 선택은 동일한 영상 코딩 포맷에 대해 다른 공간-시간 복잡도 절충을 허용하여, 실시간 피드는 빠르지만 공간 비효율적인 알고리즘을 사용할 수 있고, 나중에 대량 생산을 위한 일회성 DVD 인코딩은 긴 인코딩 시간 대신 공간 효율적인 인코딩을 선택할 수 있다.\n\n역사\n아날로그 비디오 압축의 개념은 1929년 영국의 R.D. 켈이 프레임마다 변하는 장면의 부분만 전송하는 개념을 제안하면서 시작되었다. 디지털 영상 압축의 개념은 1952년 벨 연구소 연구원 B.M. 올리버와 C.W. 해리슨이 영상 코딩에 차분 펄스 부호 변조 (DPCM)를 사용할 것을 제안하면서 시작되었다. 1959년 NHK 연구원 Y. 타키, M. 하토리, S. 타나카가 프레임 간 움직임 보상의 개념을 제안했으며, 이들은 시간적 차원에서 예측적인 프레임 간 영상 코딩을 제안했다. 1967년 런던 대학교 연구원 A.H. 로빈슨과 C. 체리는 아날로그 텔레비전 신호의 전송 대역폭을 줄이기 위해 런 렝스 부호화 (RLE)라는 비손실 압축 방식을 제안했다.\n초기 디지털 비디오 코딩 알고리즘은 비압축 영상을 위한 것이거나 비손실 압축을 사용했으며, 두 방법 모두 디지털 비디오 코딩에 비효율적이고 비실용적이었다. 디지털 비디오는 1970년대에 도입되었으며, 초기에는 비압축 펄스 부호 변조 (PCM)를 사용하여 표준 해상도 (SD) 비디오에 대해 약 45–200 Mbit/s의 높은 비트레이트를 필요로 했다. 이는 1990년대까지 사용 가능했던 전기통신 대역폭 (",
        "categories": [
          "분류:CS1 - 영어 인용 (en)",
          "분류:영상 압축",
          "분류:영상 코덱",
          "분류:영상 형식",
          "분류:위키데이터 속성 P373을 사용하는 문서"
        ],
        "links": [
          ".m2ts",
          "1080p",
          "3GP",
          "3GPP",
          "AAC-LD",
          "ACELP",
          "AIFF",
          "AMR (코덱)",
          "AMV (파일 포맷)",
          "AOMedia"
        ],
        "source": "wikipedia",
        "language": "ko"
      },
      {
        "title": "여객선",
        "url": "https://ko.wikipedia.org/wiki/%EC%97%AC%EA%B0%9D%EC%84%A0",
        "summary": "여객선(旅客船, 문화어: 려객선, 영어: passenger ship)은 여객을 운송하기 위해 건조된 배를 말한다. 순수하게 여객만을 운송하는 여객선도 있으나 화물과 여객을 동시에 수송할 수 있도록 건조된 선박이 더 많다. 또한 호화여객선으로 불리는 크루즈 선(영어: cruiser), 여객과 화물, 자동차를 동시에 수송하는 카페리(영어: car ferry) 등이 여객선에 포함된다.\n순수한 여객선은 화물이 극히 적으며, 여객의 수화물과 우편물 등에 한정되어 있는 것으로서, 대서양 항로의 호화유람선을 비롯하여 연안·내해항로의 소형 관광선 등이 여기에 속한다. 대형 여객선은 상부 구조물이 대단히 크고 선체는 몇 층의 갑판으로 되어 있다. 그래서 많은 여객을 태우고 오랫동안 항해하기 위하여 그 내부에는 객실을 비롯하여 여러 가지 설비가 갖추어져 있어 손님이 배의 여행을 즐기도록 되어 있다.\n여객선은 그 성질상 고속이 요구되므로 출력이 큰 기관이 사용되고 있다. 또한 흘수(吃水)가 낮기 때문에",
        "content": "여객선(旅客船, 문화어: 려객선, 영어: passenger ship)은 여객을 운송하기 위해 건조된 배를 말한다. 순수하게 여객만을 운송하는 여객선도 있으나 화물과 여객을 동시에 수송할 수 있도록 건조된 선박이 더 많다. 또한 호화여객선으로 불리는 크루즈 선(영어: cruiser), 여객과 화물, 자동차를 동시에 수송하는 카페리(영어: car ferry) 등이 여객선에 포함된다.\n순수한 여객선은 화물이 극히 적으며, 여객의 수화물과 우편물 등에 한정되어 있는 것으로서, 대서양 항로의 호화유람선을 비롯하여 연안·내해항로의 소형 관광선 등이 여기에 속한다. 대형 여객선은 상부 구조물이 대단히 크고 선체는 몇 층의 갑판으로 되어 있다. 그래서 많은 여객을 태우고 오랫동안 항해하기 위하여 그 내부에는 객실을 비롯하여 여러 가지 설비가 갖추어져 있어 손님이 배의 여행을 즐기도록 되어 있다.\n여객선은 그 성질상 고속이 요구되므로 출력이 큰 기관이 사용되고 있다. 또한 흘수(吃水)가 낮기 때문에 프로펠러의 효율을 위해 2축으로 하는 경우가 많다.\n대형 여객선으로 길이 290m, 총 66,348t의 프랑스호를 들 수 있으며, 빠른 여객선으로는 총 53,329t, 36kt, 197,500HP의 유나이티드 스테이트호(미국)를 들 수 있다.\n\n같이 보기\n\n크루즈 선박\n다솜투어\n한일고속",
        "categories": [
          "분류:글로벌세계대백과를 인용한 문서",
          "분류:모든 토막글 문서",
          "분류:문화어 표기를 포함한 문서",
          "분류:선박에 관한 토막글",
          "분류:여객선"
        ],
        "links": [
          "LNG선",
          "LOLO선",
          "RORO선",
          "가축운반선",
          "거중선",
          "냉동선",
          "다솜투어",
          "다음",
          "드릴십",
          "문화어"
        ],
        "source": "wikipedia",
        "language": "ko"
      },
      {
        "title": "연호 침몰 사고",
        "url": "https://ko.wikipedia.org/wiki/%EC%97%B0%ED%98%B8_%EC%B9%A8%EB%AA%B0_%EC%82%AC%EA%B3%A0",
        "summary": "연호 침몰 사고(燕號浸沒事故)는 1963년 1월 18일 해남군 연호리를 출항하여 목포로 향하던 명진합명회사 소속 여객선 연호가 전라남도 영암군 가지도 앞 해역에서 강풍으로 전복된 사건이다.\n이 사고로 140명이 사망하였다.",
        "content": "연호 침몰 사고(燕號浸沒事故)는 1963년 1월 18일 해남군 연호리를 출항하여 목포로 향하던 명진합명회사 소속 여객선 연호가 전라남도 영암군 가지도 앞 해역에서 강풍으로 전복된 사건이다.\n이 사고로 140명이 사망하였다.\n\n사고 경위\n여객선 연호는 전라남도 목포시와 해남군 황산면 연호리간을 운행하는 84마력, 34.5톤급의 정기 여객선으로, 정원은 선원 8명을 포함하여 86명이며, 선령은 21년이었다.\n보도에 의하면, 1963년 1월 18일 오전 8시 연호리를 출발한 연호는 낮 12시경 영암군 삼호면 가지도 앞 해상에서 돌풍을 만나 선체가 기울어지면서 침몰하였다. 생존자와 부근을 운행하던 여객선 용당호 관계자의 목격에 의하면, 강풍에 배가 기울어지자 선실까지 물결이 들어왔고, 갑판에 있던 몇 사람은 뛰어 내리고 나머지 사람들은 선실에 갇힌 채 5분내에 침몰하였다고 하였다.\n이 사고로 생존자 1명을 제외한 140명 전원이 사망했다.\n\n수색 및 사고 처리\n당시 파도는 3m였다. 목포서에서는 구조정과 민간 선박 2척을 출동시켰으며, 오후 2시까지 8구의 시신을 인양하였다. 사고 현장에서 5백 미터 거리의 허사도에 생존자 1명이 표착하여 경비정에 의해 구조되었다.\n치안국장은 교통부해운당국이 사고의 원인인 정원 초과에 책임이 있으며, 현지해운관계자들에 형사적 책임을 철저히 따지겠다고 하였다. 또한 버스 정원제를 철저히 지키겠다고 하였다.\n침몰된 선체는 1월 21일 음파탐지기에 의해 발견되었고, 구정인 1월 26일 인양되었다.\n\n원인 분석 및 논란\n사고 당일, 설날을 앞두고 승객의 정원을 초과해 과다 승객 141명과 곡물류 150가마 이상을 실었고, 폭풍주의보가 발효된 악천후 속에서 항해하다가 목포항을 20분 남겨두고 극심한 북서돌풍과 동방향의 횡파로 본선을 강타당해 선체가 완전히 침몰했다.\n1월 19일의 기자회견에서 교통부장관은 배의 침몰된 것은 두 차례 불아닥친 돌풍으로 45도 이상 기울어졌기 때문이라고 설명하였다. 치안국에서는 선체의 부식이 심하였음을 지적하였다.\n사망자 수는 초기에는 선원 7명을 포함하여 119명으로 보도되었다.\n\n각주\n외부 링크\n목포앞 바다서 여객선전복\n1963년 그얼굴 ⑥",
        "categories": [
          "분류:1963년 대한민국",
          "분류:대한민국의 인재 사고"
        ],
        "links": [
          "1962년 속초항 입구해상 조난 사고",
          "1963년",
          "1964년 서해 어선단 실종 사고",
          "1976년 동해 어선 조난 사고",
          "1월 18일",
          "501오룡호 침몰사고",
          "602 하나호 침몰 사고",
          "98금양호 침몰 사고",
          "갑제호 침몰 사고",
          "경신호 침몰 사고"
        ],
        "source": "wikipedia",
        "language": "ko"
      },
      {
        "title": "해상강도",
        "url": "https://ko.wikipedia.org/wiki/%ED%95%B4%EC%83%81%EA%B0%95%EB%8F%84",
        "summary": "해상강도(海上強盜. 영어: Piracy)란 바다 위에서 선박을 이용해 다른 선박을 공격하여 약탈하는 강도 내지 폭력범죄 행위나 행위자를 말한다. 해상강도범을 흔히 해적(海賊, 영어: Pirate)이라고 하고 해적행위에 이용한 배를 해적선(海賊船)이라 한다. 해적행위는 해적선(가해자)이 다른 선박(피해자)을 습격하는 형태로 성립한다. 오늘날의 국제법에서 해적이란, 공해상(公海上)에서 국가 또는 정치단체의 명령 내지 위임에 의하지 않고, 사적(私的) 목적을 위해 선박에 대한 약탈과 폭행을 자행하여 해상 항행을 위험하게 하는 자를 일컬으며, 그 약탈과 폭행을 해적행위로 규정짓고 있다. 해적은 '인류의 공적(公敵)'으로 간주되어 어느 나라의 군함도 이를 나포하고 자국(自國)의 국내법에 의거하여 처벌할 수 있다. \n그러나 인류사에 출현했던 해적들은 다양했었기 때문에 오늘날의 국제법이나 해적개념만으로는 정의내리거나 일률적으로 말하기 어렵다. 대표적인 예가 사략(私掠, privateer) 행위인",
        "content": "해상강도(海上強盜. 영어: Piracy)란 바다 위에서 선박을 이용해 다른 선박을 공격하여 약탈하는 강도 내지 폭력범죄 행위나 행위자를 말한다. 해상강도범을 흔히 해적(海賊, 영어: Pirate)이라고 하고 해적행위에 이용한 배를 해적선(海賊船)이라 한다. 해적행위는 해적선(가해자)이 다른 선박(피해자)을 습격하는 형태로 성립한다. 오늘날의 국제법에서 해적이란, 공해상(公海上)에서 국가 또는 정치단체의 명령 내지 위임에 의하지 않고, 사적(私的) 목적을 위해 선박에 대한 약탈과 폭행을 자행하여 해상 항행을 위험하게 하는 자를 일컬으며, 그 약탈과 폭행을 해적행위로 규정짓고 있다. 해적은 '인류의 공적(公敵)'으로 간주되어 어느 나라의 군함도 이를 나포하고 자국(自國)의 국내법에 의거하여 처벌할 수 있다. \n그러나 인류사에 출현했던 해적들은 다양했었기 때문에 오늘날의 국제법이나 해적개념만으로는 정의내리거나 일률적으로 말하기 어렵다. 대표적인 예가 사략(私掠, privateer) 행위인데, 사략(私掠, privateer)이란 해적과 사실상 같은 것이나, 다만 사략은 적국의 상선을 나포할 수 있는 허가증을 본국에서 교부받음으로써 범죄가 아닌 합법적이고 정당한 행위로 인정받았으며 애국으로 간주되었기 때문에 사략해적들의 자긍심도 강했다.  \n해적들이 왕성하게 활동 했던 곳은 약탈과 도주가 용이하고 약탈물 처분이 쉬운 좁은 해협지대나 반도, 항만이 많은 도서군(島嶼群) 등이다. 이런 곳을 거점으로 하였으며, 지중해, 카리브해, 대서양, 말라카 해협, 마다가스카르 일대, 동아시아, 아덴 만 일대가 주 활동무대였다. 또한 해적의 활동 범위는 통상 배를 타고 다니는 해상이지만 그 외에도 연안의 항구도시 또는 내륙지역까지 그 범위가 제한이 없었으며, 전쟁이 발발하면 해군으로 신분이 변하여 전투에도 참여했었다.\n한국에서는 지난 2011년 소말리아 해적들에 의해 한국 선박이 피납된 사건으로 해적에 대한 사회적 관심이 잠시 있었으며, 역사적으로는 일본인으로 구성된 왜구(倭寇)들이 존재했었다. 동북아시아를 주무대로 활동하던 왜구들은 고려와 명나라가 패망하는 주요원인 중에 하나를 제공하기도 했다.\n오늘날 국제연합의 해양법 제정으로 해적은 공공의 적으로 완전히 퇴출되었으나, 소설, 영화, 놀이공원의 시설들을 통해 해적이란 모험을 즐기고 용감하며 낭만적인 존재 등의 매우 친근한 이미지로 남아있어 그들의 잔인성이나 폭력성, 불법행위 등이 미화된 측면이 있다. 또한 해적이란 용어는 육상, 공중, 인터넷을 포함한 컴퓨터 네트워크, 그리고 공상과학 소설에서는 우주 공간에서 자행되는 행위를 가리키는 말로도 사용되고 있다.\n\n해적의 역사\n서양의 해적\n해적의 역사는 해상교통의 역사만큼이나 오래 되었으며, 역사상 가장 오래 된 해상강도에 관한 기록은 기원전 1400년경이다. 이때 해적 집단인 해양민족이 에게 문명을 비롯한 지중해 문명을 공격해 멸망시켰다. 로마제국 시절에도 해적들이 활동하며 노예를 공급하기도 했으며, 서로마 멸망(476) 이후에는 북아프라카를 점령한 반달족이 지중해에서 해적활동을 펼쳤고, 7세기 후반에 아랍이 북아프리카를 점령한 후에는 이슬람 교도로 구성된 사라센 해적들이 왕성히 활동했다.\n8세기 말부터 유럽북부 연안에 출몰한 바이킹들은 뛰어난 항해술을 이용해 약탈을 일삼아 유럽을 공포에 떨게 만들었으며, 점차 일부지역을 정복한 후 정착을 하기도 했다. 지중해에서는 북아프리카 항구도시를 거점으로 활동하는 바르바리 해적들이 15세기에 제국으로 성장한 오스만의 비호하에 유럽의 지중해 연안지역을 약탈하며 악명을 떨쳤다. 근세들어 대항해시대에 해상무역이 활발해지자 유럽국가들은 사략해적들을 적극 활용하여 적대국의 상업을 교란하고, 전쟁 중에는 부족한 해군력을 보강하기 위해 사략해적을 참전시켰기 때문에 유럽역사에 있어서 해적은 해군의 전신이라 할 수 있다.\n크게 번창하던 해적산업은 1714년에 스페인 왕위계승전이 끝난 후 유럽에 평화 분위기가 형성되며 사략(私掠)행위를 단속하자 점차 물락하기 시작했다. 지중해에서 활동하던 바르바리 해적은 19세기 초에 벌어진 바르바리 전쟁과 1830년 프랑스가 알제리를 무력으로 점령한후 급격히 쇠퇴하였다. 1856년의 파리선언으로 유럽 국가간에 사략 행위가 금지 되었으며, 1907년 헤이그 만국평화회의에서 사략행위 근절을 위한 국제법이 제정되어 근절되었다.\n\n동양의 해적\n동양에서도 해적이 고대부터 존재하였으며, 중국의 경우엔 강이나 운하 등을 노리는 수적들의 세력도 상당했다. 신라와 당나라 해적들이 연합하여 일본을 공격한 사례도 있으며 고려인들이나 조선인들도 해적이 되었다. 특히 중국의 해적들은 언제나 그 숫자가 상당했으며, 나중에 일본 해적들이 나름 거대한 세력을 형성하였을 때에도 마닐라 전투(1574년)나 황당선 등으로 악명이 높았다. \n동양의 해적들은 보통 특히 육지에서 본격적인 귀족 군대의 상대는 아니었으나 민병대 수준의 관군을 상대로는 오히려 압도할 때도 많았다. 그리고 동양 수군의 약소함으로 인하여 해상에서는 언제나 토벌이 불가능에 가까웠다. 이는 동양의 해적들도 어느 정도는 비슷해서 이미 꽤 세력을 가지고 있었던 오봉 왕직의 무리도 일본인의 주장에 의하면 2,000에 불과했다. \n일본의 해적들은 중국 해적 등에 의하면 상당히 정예한 것으로 여겨졌으나 한계가 있어서 임진왜란 때 구루시마 형제, 스게 다쓰나가 등의 해적들의 임무는 전투보다 운송에 가까웠고 제해권 장악에 대한 개념과 능력도 없었다. 민병에 가까웠던 해적들의 전투방식은 기본적으로는 유럽보다 뒤떨어진 것으로 당시 종군했던 프로이스 신부의 기록에 의하면 일본 수군은 해전에 대한 지식이 거의 없고 공격용 화기가 부족했으므로 해전에서 항상 최악이었다. 하지만 그럼에도 심지어 다이묘의 전투용 수군보다 약한 것으로 평가된 일본의 민간인 해적들은 동양에서의 전투력이 그렇게 낮지 않아서 다이묘의 수군이나 중국과 조선의 수군을 격파하고 동남아까지 유린하기도 했다. 이는 당시 동양에 전문적인 해군이 없던 탓으로, 경략어왜주의에 의하면 임란 중 진린이 거느린 수군 5천 명은 본래 육군이었으나 도중에 진린이 수군 작전을 임",
        "categories": [
          "분류:국제법",
          "분류:범죄",
          "분류:영어 표기를 포함한 문서",
          "분류:위키데이터 속성 P18을 사용하는 문서",
          "분류:위키데이터 속성 P227을 사용하는 문서"
        ],
        "links": [
          "1919-1920년 이스탄불 재판",
          "Encyclopædia Britannica, Inc.",
          "Encyclopædia Britannica Online",
          "Thomas Heebøll-Holm",
          "감녕",
          "강도",
          "강행법규",
          "고려",
          "고이센",
          "공동범죄집단"
        ],
        "source": "wikipedia",
        "language": "ko"
      }
    ]
  },
  "comprehensive_article": "# 2023년 9월 12일 네이버뉴스 보도: 해적의 정의와 국제법적 지위에 대한 재조명\n\n2023년 9월 12일 네이버뉴스가 보도한 바에 따르면, 해적이란 국제법상 사적 목적의 약탈 행위로 정의되며, 한국은 소말리아 해적 사건 이후 해적에 대한 관심이 높아졌다. 국제사회는 해적을 ‘공적 적’으로 인식하고 해적 행위 근절을 위한 조치를 지속하고 있다.\n\n## 주요 사실과 경과\n\n▶ **해적의 정의**  \n해적은 바다에서 선박을 이용해 다른 선박을 공격해 약탈하는 범죄자이며, 국제법상 ‘공해상에서 사적 목적의 약탈 행위’로 규정된다.  \n[네이버뉴스](https://n.news.naver.com/mnews/article/001/0010010010?sid=001) 보도에 따르면, 해적은 사적 목적의 약탈과 폭행을 자행하는 범죄자이며, 국제법에서 ‘공적 적’으로 간주된다.  \n\n▶ **국제법적 지위**  \n해적은 국가·정치단체의 명령 없이 사적 목적을 위해 선박을 약탈하는 행위로, 해적 행위는 국제법에서 ‘공적 적’으로 규정된다.  \n[위키피디아](https://ko.wikipedia.org/wiki/%ED%95%B4%EC%83%81%EA%B0%95%EB%8",
  "source_articles": [
    "https://n.news.naver.com/mnews/article/016/0002560241"
  ],
  "timestamp": "2025-11-20T03:19:50.309907",
  "google_articles": [
    {
      "title": "신안 해상 여객선 좌초… 승객 246명 전원 구조, 부두 이동 중",
      "url": "https://www.chosun.com/national/incident/2025/11/19/QBPO3463BZEQTCWQZ32OTW3CZA/",
      "snippet": "4시간 전 ... 신안 해상 여객선 좌초 승객 246명 전원 구조, 부두 이동 중 267명 탑승 3시간 넘게 구조작업 중 19일 오후 8시 17분쯤 전남 신안군 장산도 남쪽 족도 ...",
      "displayLink": "www.chosun.com"
    },
    {
      "title": "[영상]야간 신안 해상서 대형 여객선 좌초…승객 등 267명 탑승 \"전원 ...",
      "url": "https://v.daum.net/v/20251119213840924",
      "snippet": "6시간 전 ... 현재까지 인명피해는 확인되지 않았다. 19일 전남 목포해양경찰서 등에 따르면 이날 오후 8시16분께 신안군 장산면 족도(무인도) 해역을 지나던 여객선( ...",
      "displayLink": "v.daum.net"
    },
    {
      "title": "신안 장산도 해상서 260여 명 탄 여객선 좌초 - BBC News 코리아",
      "url": "https://www.bbc.com/korean/articles/c3rjrdzyz8zo",
      "snippet": "5시간 전 ... ... 오후 전남 신안군 인근 해상에서 승객 246명과 승무원 21명 등 총 267명을 태운 여객선이 좌초 ... 김민석 국무총리는 이 사고와 관련, \"해양 ...",
      "displayLink": "www.bbc.com"
    },
    {
      "title": "신안 해상서 267명 탑승 여객선 좌초…복지부 '주의 단계' 발령",
      "url": "https://www.newsis.com/view/NISX20251119_0003409756",
      "snippet": "3시간 전 ... 10명 이상 사상 시 '경계 단계'로 격상 목포시·신안군 보건소 신속대응반 대기.",
      "displayLink": "www.newsis.com"
    },
    {
      "title": "[속보] 신안서 267명 탄 여객선 좌초…3시간 만에 전원 구조 완료 [영상 ...",
      "url": "https://www.joongang.co.kr/article/25383468",
      "snippet": "5시간 전 ... 19일 오후 8시16분쯤 전남 신안군 장산면 신안군 족도 인근 해상에서 2만6546t급 여객선 퀸제누비아2호가 좌초됐다는 신고가 해경에 접수됐다. 사고 ...",
      "displayLink": "www.joongang.co.kr"
    },
    {
      "title": "신안 해상서 267명 탄 여객선 좌초…3시간 만에 승객 전원 구조",
      "url": "https://www.hani.co.kr/arti/area/honam/1230198.html",
      "snippet": "2시간 전 ... 전남 신안 해상에서 좌초된 여객선에 탑승한 승객이 모두 구조됐다. 목포해경은 19일 저녁 8시17분께 전남 신안군 장산면 장산도 남방 족도 해상에서 ...",
      "displayLink": "www.hani.co.kr"
    },
    {
      "title": "신안 해상서 여객선 좌초...승객 267명 전원 구조",
      "url": "https://weekly.chosun.com/news/articleView.html?idxno=46158",
      "snippet": "3시간 전 ... 19일 저녁 전남 신안군 해상에서 대형 여객선이 좌초하는 사고가 발생했으나, 승객 267명이 모두 무사히 구조됐다.목포해양경찰서에 따르면 이날 오후 ...",
      "displayLink": "weekly.chosun.com"
    },
    {
      "title": "[속보] \"쾅 소리 나고 배 기울었다\" 267명 탄 여객선 신안서 좌초 | 중앙 ...",
      "url": "https://www.joongang.co.kr/article/25383464",
      "snippet": "6시간 전 ... 전남 신안군 인근 해상에서 267명을 태운 여객선이 좌초해 해경이 구조 작업을 벌이고 있다. 19일 전남소방본부에 따르면 이날 오후 8시 17분쯤 ...",
      "displayLink": "www.joongang.co.kr"
    },
    {
      "title": "신안 해상서 267명 탄 여객선 좌초‥현재 80명 구조",
      "url": "https://imnews.imbc.com/news/2025/society/article/6777213_36718.html",
      "snippet": "6시간 전 ... 오늘 저녁 8시 17분쯤 전남 신안군 장산도 남방에서 2백여 명을 태우고 제주에서 목포로 향하던 여객선이 좌초돼 해경이 구조 작업을 벌이고 있습니다 ...",
      "displayLink": "imnews.imbc.com"
    },
    {
      "title": "[2보] 신안 장산도 해상서 여객선 좌초 신고...승객·승무원 267명 탑승",
      "url": "https://www.tjb.co.kr/news06/bodo/view/id/88785",
      "snippet": "6시간 전 ... 19일 오후 8시 17분께 전남 신안군 장산면 장산도 인근 해상에서 여객선이 좌초했다는 신고가 해경에 접수됐습니다. 이 여객선에는 승객 246명과 ...",
      "displayLink": "www.tjb.co.kr"
    }
  ],
  "google_count": 10
}