{
  "comprehensive_article": "최근 공개된 여러 보도에 따르면, 대한민국 정부는 미국과의 한미 관세협상에서 조선업 협력 프로젝트인 ‘마스가(MASGA)’가 타결에 핵심 역할을 했다고 밝혔습니다. 김용범 대통령실 정책실장은 3일 KBS ‘일요진단’에 출연하여, 이 프로젝트와 관련된 ‘마스가 모자’를 공개하며 협상 과정의 뒷이야기를 전했습니다.\n\n이 ‘마스가’는 ‘Make America Shipbuilding Great Again’의 약자로, 도널드 트럼프 미국 대통령의 대표 구호인 ‘마가(MAGA)’에 조선업을 의미하는 ‘Shipbuilding’을 결합한 슬로건입니다. 산업통상자원부는 6월 초부터 인공지능 챗GPT를 활용하여 ‘마스가’ 슬로건이 새겨진 모자를 디자인했고, 이 모자 10개를 미국으로 긴급 공수하는 작전이 펼쳐졌다고 설명했습니다. 모자는 빨간색 배경에 성조기와 태극기가 함께 배치되었으며, 트럼프 대통령의 취향을 고려하여 제작된 것으로 알려졌습니다.\n\n김 실장은 “조선업에 대한 연구와 제안이 미국은 상상하지 못했을 것”이라며, ‘마스가’ 제안이 협상 타결에 결정적 역할을 했다고 평가했습니다. 러트닉 미 상무장관이 ‘그레이트 아이디어’라고 호평했고, 스코틀랜드에서 열린 미팅이 협상에서 가장 실질적이었으며, ‘랜딩존’(착륙지)이 형성되었다고 설명했습니다. 내부적으로는 협상 결렬 가능성도 염두에 두었으며, 트럼프 대통령이 마지막 순간 조건을 변경할 가능성에 대비해 협상단은 여러 시나리오를 준비했다고 합니다.\n\n이 과정에서 민간 기업의 역할도 컸다. 김 실장은 이재용 삼성전자 회장, 정의선 현대차그룹 회장, 김동관 한화그룹 부회장 등 재계 총수들이 미국을 방문하여 대한민국의 입장을 전달했다고 밝혔습니다. 또한, ‘마스가’ 프로젝트와 ‘모자’ 제작은 협상 전략의 핵심 수단으로 활용되었으며, 이에 대한 내부 격론도 있었다고 전해졌습니다.\n\n한편, 정부는 이번 협상에서 쌀과 소고기 등 농산물 추가 개방은 없다는 점을 분명히 했습니다. 김용범 실장은 “이번 협상에서 농산물 관련 사안은 모두 마무리됐으며, 추가 개방은 없다”고 강조했습니다. 또한, 자동차 관세는 15%로 결정되었으며, 이는 기존 한미 자유무역협정(FTA) 체제에 비해 불리한 조건이라는 평가도 제기되고 있습니다.\n\n이와 관련하여, 일부에서는 ‘마스가’ 모자 제작과 긴급 공수 과정이 적법성이나 투명성에 문제를 제기하는 목소리도 존재합니다. 정부는 모자 제작이 산업부 직원들의 아이디어로 이루어졌으며, 6월 초부터 인공지능 기술을 활용해 디자인했고, 24시간 내에 미국으로 공수된 것임을 해명하고 있습니다.\n\n전문가들은 이번 협상이 조선업 협력 카드와 민간 기업의 적극적 참여, 그리고 상징적인 ‘마스가’ 모자 활용이 핵심 동력이었다는 점에 주목하고 있습니다. 앞으로도 협상 과정의 투명성과 전략적 배경에 대한 논의는 계속될 것으로 보입니다. 현재 정부는 이번 협상에서의 성과를 토대로, 향후 한미 간의 경제·통상 협력 관계를 지속적으로 강화하는 방안을 모색하고 있습니다.\n\n[출처: [네이버뉴스](https://n.news.naver.com/mnews/article/022/0004056851), [조선일보](https://n.news.naver.com/mnews/article/023/0003920915), [KBS](https://n.news.naver.com/mnews/article/056/0012001649), [연합뉴스](https://n.news.naver.com/mnews/article/001/0015545593), [위키백과](https://ko.wikipedia.org/wiki/%EA%B9%80%EC%9A%A9%EB%B2%94)]",
  "related_articles": [
    {
      "title": "“동대문서 만들어 긴급 공수”… 트럼프 취향저격한 마스가 모자",
      "press": "",
      "content": "김용범 대통령실 정책실장이 3일 KBS ‘일요진단’에 출연하면서 스튜디오에 가져온 '마스가' 모자. /KBS\n한미 관세 협상 타결 과정에서 조선 분야 협력 카드인 마스가(MASGA·Make American Shipbuilding Great Again) 프로젝트가 중요한 역할을 했다는 평가가 나오는 가운데, 산업부는 프로젝트 각인을 위해 마스가 모자까지 제작해 미국으로 긴급 공수한 것으로 알려졌다.\n3일 산업통상자원부에 따르면, 마스가 모자는 산업부 조선해양플랜트과 직원들의 아이디어로 6월 초부터 디자인됐다. 관세 협상에서 중요한 카드로 제시할 한미 조선 협력의 내용을 압축적으로 전달하기 위해 산업부 직원들이 마스가 모자도 미리 제작해 준비한 것이다.\n3∼4개의 시안이 있었으나, 논의 끝에 붉은색 모자 위에 성조기와 태극기를 배치하고 흰색 실로 글씨를 새긴 현재 디자인으로 결정했다고 산업부는 설명했다. 골프를 좋아하고 빨간색 모자를 즐겨 쓰는 도널드 트럼프 대통령의 취향을 고려했다고 한다.\n모자 시안을 만든 후 산업부 실무자들은 섬유 업체가 밀집한 서울 동대문에 있는 업체를 찾아 수소문하며 모자 제작에 나섰다.\n이후 김정관 산업부 장관과 여한구 통상교섭본부장이 워싱턴에서 하워드 러트닉 미 상무부 장관을 만나 마스가 프로젝트를 제시한 뒤 협상이 진전되자 현지에서 마스가 모자를 급히 찾았고, 모자를 미국으로 긴급 공수했다. 산업부 실무진은 ‘마스가 모자가 24시간 안에 도착해야 한다’는 현지 요청에 따라 대한항공과 협의하며 모자 10개를 들고 인천공항을 찾아 워싱턴발 비행기에 실었고, 그렇게 모자는 다음 날 현지 협상팀에게 배송됐다.\n마스가 모자. /뉴스1\n마스가 모자는 이날 김용범 대통령실 정책실장이 KBS ‘일요진단’에 출연해 한미 관세 협상 당시 후일담을 말하는 과정에서 처음 공개됐다.\n김 실장은 스튜디오에 모자를 직접 들고 나와 먼저 촬영팀을 향해 “화면에 이것 좀 비춰달라”고 요청하더니 “우리가 디자인해서 미국에 한 10개를 가져갔다”며 “이런 상징물을 만들 정도로 혼신의 노력을 다했다”고 설명했다. 그러면서 “한국이 그렇게 다방면에 걸쳐서 조선 쪽에 많은 연구와 제안이 돼 있다는 것을 미국은 상상 못 했을 것”이라며 “사실 조선이 없었으면 협상이 평행선을 달렸을 것”이라고 했다.",
      "url": "https://n.news.naver.com/mnews/article/023/0003920915",
      "published_time": "2025.08.03. 오후 10:44",
      "original_title": "“동대문서 만들어 긴급 공수”… 트럼프 취향저격한 마스가 모자",
      "original_press": "조선일보"
    },
    {
      "title": "스코틀랜드까지 따라간 협상단, 내부서도 격론…‘마스가 모자’ 공개도",
      "press": "",
      "content": "고도의 수싸움을 벌이는 국가 간의 협상. 이번 한미 관세협상 역시 시작부터 타결까지 숨 막히는 고비들이 곳곳에 있었습니다. 오죽했으면 이재명 대통령은  \"이빨이 흔들릴 정도\"였다고 말했을까요.\n관세협상 과정에서 일체 공개 언급을 삼가하며 말을 아꼈던 이 대통령은 협상 타결 직후 열린 장차관 워크숍에서 \"오리도 물살에 떠내려가지 않기 위해 우아한 자태로 있지만 물밑에선 얼마나 생난리냐\"며 \"가까이 있는 참모들은 우리가 얼마나 노심초사했는지 알 것\"이라고 말했는데요. 그러면서 \"국력을 키워야겠다\"는 생각도 했다고 덧붙였습니다.\n관세협상 타결 직후 진행된 대통령실과 협상단 브리핑을 통해 협상 이야기들이 일부 알려졌는데, 오늘  더 자세한 비하인드 스토리가 소개됐습니다.\n■ 협상단 내부서도 격론…결과적으로 스코틀랜드 면담이 분수령\n김용범 대통령실 정책실장은 오늘(3일)  KBS 1TV 특집 일요진단 라이브에 출연했습니다.  협상 과정의 막전막후에 대해 관심 가는 몇 가지 내용을 소개했는데, 그중 하나가 미국 러트닉 상무장관을 따라 스코틀랜드까지 날아간 협상단 이야기입니다.\n러트닉 장관은 우리와의 협상에서 핵심적인 역할을 했는데, 당시 한국뿐만 아니라 유럽연합과 중국 등 다른 국가와의 협상에도 바빴던 상황이었습니다. 현지에 남아 있던 산업부 장관과 통상교섭본부장이 러트닉 장관의 사저에서 미팅을 가졌고, 못다 한 이야기를 하기 위해 출장지인 스코틀랜드까지 따라갔는데 이걸 놓고 우리 협상단 내에서도 격론이 있었다고 합니다.\n김 실장은 \"너무 매달리는 인상을 주면 오히려 협상에 불리하다는 의견이 있었다\"며 \"그렇게까지 하는 게 과연 좋은 거냐 나쁜 거냐를 두고 내부적으로도 서로 입장이 다르니 고성도 오가고 찬반이 있었다\"고 말했습니다.\n그러면서 \"분명히 그렇지만 결과적으로 스코틀랜드에 가서 미팅을 두 번 했고, 제일 시간도 길고 실질적이었다\"며 \"실질적으로 협상의 가닥을 잡은 게 스코틀랜드에서 두 번의 면담이었다\"고 강조했습니다.\n■ '마스가' 모자 들고나온 정책실장…\"혼신의 노력\"\n김 실장은 스코틀랜드에서 한미 양국의 이견을 좁혔고  러트닉 장관이 \"워싱턴에서 또 보자\"고 했고 \"수요일 트럼프 대통령 앞에 갈 수도 있다\"는 말까지 나왔다며 소위 '랜딩존', 즉 협상 국면에서 타결될 조짐이 보인다는 느낌이 왔다고 분위기를 전했습니다.\n이 대통령은 이런 내용을 보고 받았고 그 뒤로 협상단은 트럼프 대통령과의 면담 등 상황별로 가정한 시나리오 수립과 일종의 역할극까지 하며 협상에 대비했다고 김 실장은 말했습니다.\n김 실장은 오늘 스튜디오에  'MASGA(미국 조선업을 다시 위대하게)'  뜻을 새긴 빨간 모자를 가지고 나왔는데요. 'MAGA(미국을 다시 위대하게)'란 트럼프 대통령의 정치 구호가 새겨진 모자를 패러디한 것으로, 우리 협상단이  이 모자 10개를 제작해 가지고 갔다고 설명했습니다. 우리가 이 협상에 얼마나 진심인지 일종의 성의, 정성을 보인 셈이죠.\n이에 앞서 우리 협상단이  '마스가 프로젝트'를 설명하는 패널을 들고 들어가는 장면이 포착되기도 했는데, 이런 노력들이 상대방의 마음을 어느 정도 움직였다는 설명입니다.\n김 실장은 \"(조선업) 담당 주무 장관이 프로그램에 대한 완벽한 이해를 기반으로 패널까지 가져가서 설명하니 로트닉 장관도 귀에 쏙 들어왔을 것\"이라며 \"처음으로 '훌륭한 제안(Great Idea)'이다, 정말 대단한 프로그램을 갖고 있고 흥미롭다\"는 반응이 나왔다고 말했습니다.\n우리 측의 절실한 협력 의사와 구체적인 프로그램 내용 등이 합쳐지며 조선업에 발전에 관심이 컸던 미국을 움직였고 평행선을 달릴 수 있었던 협상의 동력을 만들었다는 겁니다.\n현지시간 지난달 30일 백악관이 X(구 트위터)에  공개한 트럼프 대통령과 양국 협상 대표단의 협상 타결 후 사진\n■ \"부총리 급파, 트럼프 대통령 만남 대비\"\n한편 김용범 실장은 지난달 25일 한미 재무·통상 수장 간 '2+2 통상협의'가 미국 측 취소 통보로  연기되며 출국하려던 구윤철 경제부총리가 발걸음을 돌린 데 대해선 \"저희도 깜짝 놀랐고 무척 당황했다\"고 말했습니다.\n김 실장은 \"2+2가 우리 대미협상 대표로 부총리가 가고 산업부 장관과 통상교섭본부장이 한 팀이 돼서 하는 거로 됐는데 그게 무산된 것\"이라며 \"부총리가 가면 옆에서 도와서 보완적 역할을 하려고 산업부 장관이 간 건데 베센트 장관의 자체적인 요인 때문에 무산이 된 것\"이라고 설명했습니다.\n이어 \"산업부 장관 역할이 커진 건데, (다행스럽게도) 러트닉 미 상무장관이 일본과의 협상을 주도한 것 같고 그래서 산업부 장관이 우리 주포가 된 거고 다행히 첫 번째 미팅이 굉장히 잘 됐다\"고 설명했습니다.\n이후 스코틀랜드까지 산업부 장관 등이 날아가 러트닉 상무장관과 협상을 이어갔고 거기서 타결 조짐이 보이며 트럼프 대통령과 면담을 상정한 최종 리허설까지 하게 됐다고 전했습니다.\n김 실장은 \"두 장관보다는 부총리가 가서 그래도 트럼프 대통령 앞에서 셋이 하는 게 낫겠다, 그래서 부총리 급파 결정이 결정돼 바로 화요일 부총리가 출국했다\"며 \"사실 부총리는 31일 베센트 재무장관 면담 때문에 간 게 아니라 산업부 장관 회의 리더격으로 가신 것\"이라고 말했습니다.\n■ \"우리도 협상장에서 걸어 나올 수 있다\"…배수진도 있었다\n다만 협상이 무조건 미국에 마냥 맞춰주는 쪽으로 진행되진 않았다는 점도 밝혔습니다.\n김 실장은 \"미국도 우리만큼이나 이 협상을 중요하게 생각할 것이고 한미 관계가 경제만 있는 것은 아니기 때문에 정말 말도 안 되는 안을 가지고 미국만 유리한 그런 안으로, 일방적으로 나오진 않을 거라고 생각은 했다\"며 \"만약 우리가 협상장에서 걸어 나온다면 미국도 원하는 상황은 아닐 거란 생각이었다\"고 말했습니다.\n협상 과정에서 대통령실은 \"국익을 최우선으로 '감내할 수 있는 범위'에서 협의하고 있다\"는 점을 밝혀온바 있는데 이런 분위기를 반영해  국내는 물론 미국 협상단에도 전달했던 메시지였던 셈입니다.\n\"이 대통령은 협상단에 '우리가 국익 입장에서 받을 수 있는 맥시멈(최대치)을 설정하고 이걸 지키라'는 주문을 했다\"며 \"다행스럽게도 이런 조건들이 잘 지켜지는 범위 내에서 협상이 타결된 것\"이라고 김 실장은 말했습니다.\n이 과정에서  이재용 삼성전자 회장, 김동관 한화그룹 부회장 그리고 출국하진 않았지만, 최태원 대한상의 회장과 류진 한경협 회장 등도 조력을 많이 했다고 밝혔습니다.\n김 실장은 \"대통령이 관세 협상을 앞두고 재계 총수들과 만찬을 많이 했는데 파악한 정보를 많이 전달받으셨고 유용한 정보도 많았다\"고 말했습니다.\n그러면서  \"협상 내용을 민간과 공유할 순 없지만 '조선이 중요한 프로그램이다, '대한민국이 할 수 있는 범위 내에서 최선의 방안을 제시하고 이 범위를 벗어나면 수용할 수 없고 걸어 나올 수밖에 없다'는 점도 전달을 많이 했다고 밝혔습니다.\n협상 타결 후 이 대통령이 '한고비를 넘겼다'고 표현한 것처럼 이번 관세협상 타결은 한 국면을 지난 것을 의미할 뿐 통상 국가인 우리나라에 남긴 숙제들은 많습니다.\n단기적으로는 이번 협상의 득과 실을 분석하는 게 중요하겠지만 중장기적으로는 새롭게 재편되고 있는 세계 교역 질서에 대비하기 위한 근본 대책을 짜야 할 시점입니다.  FTA 중심의 자유무역 질서는 트럼프 대통령이 주도하는 '관세 전쟁'으로 붕괴되고 있습니다. 이제 우리 수출 전략은  새로운 활로를 찾아야 하는 상황입니다.\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
      "url": "https://n.news.naver.com/mnews/article/056/0012001649",
      "published_time": "2025.08.03. 오후 3:31",
      "original_title": "스코틀랜드까지 따라간 협상단, 내부서도 격론…‘마스가 모자’ 공개도",
      "original_press": "KBS"
    },
    {
      "title": "\"트럼프 협상장서 나올 상상까지\"…한미관세협상 뒷얘기 들어보니",
      "press": "",
      "content": "정책실장, 한미협상 뒷얘기 공개…\"2+2 협의 무산 때는 급당황\"\n'핵심' 러트닉 밀착 마크, 6번 만나…'마스가 프로젝트' 큰 관심\n한미 관세협상을 마친 구윤철 경제부총리 겸 기획재정부 장관과 김정관 산업통상자원부 장관이 지난 1일 오후 인천공항 2터미널을 통해 귀국하고 있다. 2025.8.1/뉴스1 ⓒ News1 김민지 기자\n(서울=뉴스1) 한재준 기자 = 김용범 대통령실 정책실장이 지난달 30일(현지시간) 상호관세 시한을 코앞에 두고 극적으로 타결된 한미 관세협상 뒷이야기를 3일 공개했다. 협상이 급물살을 탄 일주일간 긴박한 상황이 계속됐다.\n우리 협상팀은 도널드 트럼프 미국 대통령과의 면담을 '박차고 나올 각오'로 협상에 임했다 한다.\n김 실장은 이날 오전 KBS '일요진단'에 출연해 이같은 내용의 한미 관세협상 과정을 설명했다.\n김 실장은 \"김정관 산업통상자원부 장관이 첫 번째로 하워드 러트닉 미 상무부 장관과 면담을 하고 그 결과를 우리 쪽에 전해온 날이 7월 24일인데 (협상이) 타결된 7월 31일까지 일주일간이 제 공직 기간에서도 그렇고, 인생 전체에서 가장 긴박했고 어떻게 지나간지도 모르는 주일이었다\"며 \"인생에서 (이 기간이) 관세협상으로 기록될 것 같다\"고 소회를 밝혔다.\n하워드 러트닉 미국 상무부 장관. ⓒ 로이터=뉴스1 ⓒ News1 류정민 특파원\n미일 조기 타결에 '2+2협의 무산' 고비도…러트닉 상무장관 집중 공략\n한미 관세협상은 구윤철 부총리 겸 기획재정부 장관과 김 장관이 임명된 직후 본격 시작됐다. 앞서 임명된 여한구 통상교섭본부장이 고군분투하며 협상 토대를 만들어 놨고 구 부총리와 김 장관이 미국에 급파되면서 협상이 진전되기 시작했다는 것이다.\n애초 우리 정부는 상호관세 유예 시한인 8월 1일이 지나더라도 한미정상회담과 연계해 통상·안보 협상을 일괄 타결하자는 전략을 짰는데, 미국이 일본과 예상보다 빨리 협상을 타결하면서 비상이 걸렸다.\n김 실장은 \"정부가 출범하고 (한미)정상회담 개최도 같이 추진하고 있었기 때문에 사실은 대한민국은 관세 시한에서 예외로 인정을 받고 안보와 통상, 전체를 묶어서 같이 논의하고 타결하는 게 목표였다\"며 \"7월 22일에 일본이 갑작스럽게 (협상이) 타결됐다. 우리가 예상하지 못한 형식으로 타결이 됐다\"고 전했다.\n우리나라는 미국과 자유무역협정(FTA)을 체결해, 이번 협상 과정에서 쌀·소고기 시장 등 비관세 장벽을 최대한 지키는 쪽으로 전략을 짰다.\n아울러 일본이 상호관세와 자동차 품목 관세를 인하하는 조건으로 5500억 달러의 대규모 투자를 발표하면서, 우리 협상팀은 러트닉 장관과 제이미슨 그리어 무역대표부(USTR) 대표와의 면담을 추진하게 됐다는 게 김 실장의 설명이다.\n김 실장은 \"(일본 협상을) 분석해봤더니 러트닉 상무장관 단일 채널을 통해 타결이 됐다는 것을 파악해서 러트닉 장관이 이 국면에서 주도적인 일을 하고 있구나 (파악했다)\"라고 했다.\n하지만 협상은 순탄치 않았다. 우리 정부 기재·산업 장관과 러트닉 장관, 그리미어 대표 간 '2+2 통상협의'가 지난달 24일 갑작스럽게 무산되면서다. 당시 구 부총리는 비행기 탑승 1시간 전에 공항에서 발길을 돌려야 했다.\n김 실장은 \"우리도 무척 당황했다. 부총리가 가면 옆에서 보완적 역할을 하려고 산업부 장관이 간 것인데 산업부 장관의 역할이 갑자기 커진 것\"이라고 했다.\n3일 서울 용산구 대통령실 청사에서 관세 협상 타결을 위해 우리 정부가 제작한 '마스가(MASGA)' 문구가 쓰인 빨간 모자를 언론에 공개하고 있다. 김용범 대통령실 정책실장은 이날 'KBS 일요진단 라이브'에 출연해 '마스가(MASGA)' 모자를 들고나왔는데, 이를 보여주면서 \"산업부가 부처 전체 역량을 총동원해 혼연일체로 방안을 만들었다. 이 모자도 그래서 만든 것\"이라고 설명했다. 2025.8.3/뉴스1 ⓒ News1 허경 기자\n러트닉 쫓아 스코틀랜드까지 6차례 만남…트럼프 면담서 나올 생각도\n우리 협상팀은 미국을 설득하기 위해 러트닉 장관을 집요하게 쫓아다녔다. 김 실장은 \"일주일 사이 우리 대표단과 이번 딜의 핵심 역할을 한 러트닉 상무장관이 여섯 번 만났다. 우리가 집요하게 러트닉 장관과 대화했다\"고 했다.\n김 장관과 여 본부장은 러트닉 장관의 뉴욕 롱아일랜드 사저를 방문하는 한편, 스코틀랜드 일정까지 따라가 우리 측 입장을 설명했다.\n김 실장은 \"스코틀랜드까지 산업 장관과 통상교섭본부장이 가는 것에 대해 우리 내부적으로 굉장히 격론이 있었다. 너무 매달리는 인상을 주면 오히려 협상에 불리하다는 걱정이었다\"고 했다.\n협상팀은 스코틀랜드에서 러트닉 장관과 두 차례 만났다. 그곳에서의 면담 시간이 가장 길었다. 당시 면담이 끝나고 한미 관세협상의 가닥이 잡혔다고 김 실장은 말했다. \"수요일(7월 30일)에 (협상안이) 트럼프 대통령 앞에 갈 수도 있다\"는 말도 여기에서 나왔다.\n김 실장은 \"스코틀랜드에서 협상 후 우리로선 '랜딩존'(Landing zone-착륙지)이 보였다\"고 말했다. 협상팀은 스코틀랜드 회의 이후 트럼프 대통령과의 면담을 위한 리허설을 시작했고, 구 부총리도 미국으로 급파했다. 김 실장은 \"일본 사례, 베트남 사례, 여러 사례들을 보지 않았나. 회의를 해서 별 연습을 다 했다\"고 전했다.\n협상팀은 트럼프 대통령이 무리한 요구를 할 경우 자리를 박차고 나올 생각까지 했다. 김 실장은 \"우리가 수용할 수 없는 범위 내에서 무리한 요구를 하면 (협상장을) 나와야 한다. 그런 경우까지 상상하고 많은 논의를 했다\"고 했다.\n이어 \"(대통령이) 국익 입장에서 받을 수 있는 맥시멈을 설정하고 이것을 지키라고 했는데 현장에 간 구 부총리, 김 장관, 여 본부장이 대통령이 마지막으로 설정한 범위 내에서 협상을 타결했다. 여간 장한 일이 아닐 수 없다\"고 평가했다.\n도널드 트럼프 미국 대통령이 지난 30일(현지시간) 워싱턴DC 백악관에서 구윤철 경제부총리 겸 기획재정부 장관 등 한국 정부 협상단과 무역합의를 타결한 후 기념촬영을 하고 있다. (백악관 X. 재판매 및 DB 금지) 2025.8.1/뉴스1\n관세협상 물꼬 튼 '마스가 프로젝트'…모자 10개 제작해 협상장 들고 가\n한미 관세협상에서 '마스가'(MASGA·Make American Shipbuilding Great Again·미국 조선업을 다시 위대하게)로 불린 한미 조선 협력 프로젝트는 미국 측을 설득한 주효한 카드였다. 산업부 중심으로 만든 아이디어였다.\n김 장관이 패널까지 동원해 마스가 프로젝트를 설명하자 러트닉 장관이 흥미로워하며 \"아이디어를 발전시키자\"고 했다. 협상팀은 마스가 문구가 적힌 모자도 10개 제작해 준비해 갔다고 한다.\n협상팀은 재계 총수 등 민간 기업과도 꾸준히 소통하며 전략을 마련했다. 미 행정부 인맥이 넓은 류진 한국경제인협회장도 물밑에서 조력했다고 한다.\n김 실장은 \"최선의 노력을 해서 안을 만들었고 수용 가능한 범위를 벗어나면 대한민국은 마지막에 협상장에서 걸어 나올 수 있는 나라다, 그런 뜻을 외교라인을 통해서도 엄중하게 전달했지만, 민간을 통해서도 우리가 이야기를 실시간으로 전달받았다\"고 전했다.",
      "url": "https://n.news.naver.com/mnews/article/421/0008408293",
      "published_time": "2025.08.03. 오후 4:00",
      "original_title": "\"트럼프 협상장서 나올 상상까지\"…한미관세협상 뒷얘기 들어보니",
      "original_press": "뉴스1"
    },
    {
      "title": "김용범 \"쌀·소고기 추가개방 없다…조선 없었으면 협상 평행선\"",
      "press": "",
      "content": "\"검역 줄여 신속하게 해주는 기술적 논의는 있었다\"\n김용범 정책실장, KBS '일요진단서' 협상 후일담 공개\n농산물 추가개방 우려에 \"통상 이번에 다 마무리\" 못박아\n자동차 관세 15% 등에는 \"아프지만 새로운 환경\"\n3500억 달러 투자에는 \"우리가 무조건 돈 대는 구조 아냐\"\n\"美, 조선 관련 韓 제안 상상 못했을 것…깜짝 놀라 잡았다\"\n연합뉴스\n대통령실 김용범 정책실장은 3일 한미 관세협상과 관련한 농산물 등의 추가 개방 우려에 대해 \"쌀과 소고기 추가개방은 없다. 분명한 사실\"이라고 선을 그었다.\n김 실장은 이날 KBS '일요진단'에 출연해 \"우리 국민들이 제일 관심을 갖는 쌀, 소고기 추가 비용은 없다\"고 거듭 말하며 이 같이 강조했다.\n그는 \"비관세 분야에서 검역 절차를 조금 단계를 조금 이렇게 줄이고 조금 더 신속하게 해주고 이런 정도의 기술적인 논의는 있다\"며 \"그 다음에 자동차 안전 기준 같은 것을 인정하는 것, 조금 더 대수를 늘리고 이런 정도인데 그것은 실무적으로 하는 이야기\"라고 덧붙였다.\n김 실장은 지난 31일 \"식량 안보와 농업의 민감성을 감안해 국내 쌀과 소고기 시장은 추가 개방하지 않는 것으로 합의했다\"고 밝혔지만, 캐럴라인 레빗 미 백악관 대변인은 \"한국은 상호관세와 자동차 관세를 15%로 낮추는 대신 자동차와 쌀과 같은 미국 제품에 시장을 개방하기로 했다\"고 말해 서로 엇갈린 내용을 공개했다.\n이에 일각에서는 추가 개방 가능성이 제기됐는데, 김 실장이 재차 일축한 것이다.\n그는 향후 한미 정상회담에서 미국 측이 농산물에 대한 추가 개방 요구 등이 제기될 수 있느냐는 질문에 \"통상과 관련된 사안은 이번에 다 마무리가 됐다\"고 다시 한 번 못 박았다.\n15%로 설정된 자동차 관세와 관련해서는 \"아프다\"며 \"한미 FTA(자유무역협정)가 반쪽짜리가 된 것\"이라고 토로했다.\n다만 \"깨진 것은 아니다. FTA는 여전히 유용하다\"며 \"'15% 상호관세' 이런 체제가 됐기 때문에 사실 불균형, 비대칭이 된 것\"이라고 상황을 설명했다.\n이어 \"우리만의 문제는 아니다\"라며 \"한미 FTA만 그런 것이 아니고 나프타(NAFTA, 북미자유무역협정)도 그렇고 그다음에 WTO(세계무역기구) 체제 자체가 지금 흔들리고 있다. 새로운 환경\"이라고 적응 필요성을 언급하기도 했다.\n3500억 달러 규모의 투자 약속에 대해서는 미국이 무조건 정해놓은 사업에 \"우리가 무조건 돈을 대는 그런 구조는 아니다\"라고 말했다.\n그는 \"정치적 표현, 수사로는 우리가 모든 것을 결정한다고 돼 있지만, 국내 정치적으로 미국이 표현하는 것\"이라며 \"주권 국가와 주권 국가 대 약속인 것이고 돈을 대는 것인데, 그렇게 아무것도 지정하지 않고 '돈을 대라', 거기에 돈을 댈 나라가 세계 어디에 있겠느냐\"고 반문했다.\n협상 과정에서는 '마스가'(MASGA, Make American Shipbuilding Great Again)로 불리는 조선 분야 협력 카드가 합의에 중요한 역할을 했다고 평가했다.\n그는 \"사실 조선이 없었으면 굉장히 평행선을 달릴 수가 있었다\"며 \"한국이 그렇게 다방면에 걸쳐서 조선 쪽에 대해서 많은 연구가 돼 있고, 제안이 되어 있다는 것을 미국은 상상을 못했을 것\"이라고 말했다.\n이어 \"우리 측은 조선 인력 양성 프로그램도 만들어주고, 필요하면 한국에 와서 블록으로 만들어주고, 온갖 아이디어를 (제시했다)\"며 \"(미국 측이) 정말 깜짝 놀라서 조선 쪽을 잡은 것\"이라고 후일담을 전했다.\n대통령실이 3일 공개한 '마스가'(MASGA·Make American Shipbuilding Great Again) 모자. '마스가'는 이번 한미관세협상 때 조선 분야 협력 내용을 압축적으로 전달하기 위해 산업통상자원부가 만든 슬로건으로 한국협상단은 이 모자와 대형 패널 등을 준비했다. 연합뉴스\n특히 '마스가' 모자의 실물을 공개하면서 \"10개를 가져갔다. 일단 프로그램 자체가 매우 탄탄했고, 상대방 입장에서 관심을 가질 만한 이런 상징물을 만들 정도로 혼신의 노력을 다 했다\"고 강조했다.\n그는 김정관 산업통상자원부 장관이 하워드 러트닉 미 상무장관에게 모자를 건네며 대형 패널 등을 활용해 마스가 방안을 설명하자 러트닉 장관이 '대단한 생각'(Great Idea)라고 호평했다고 전하기도 했다.\n한국 협상단이 도널드 트럼프 미국 대통령 수행을 위해 스코틀랜드로 향한 러트닉 장관을 따라 간 것에 대해서는 \"제일 실질적이었다. 협상이 딱 타결될 수 있는 그런 '랜딩존'(landing zone)이 보였다\"고 평가했다.\n스코틀랜드 출장에 대해 \"우리 산업부 장관과 통상교섭본부장이 가는 것에 대해서 내부적으로도 굉장히 격론이 있었다\"면서도 \"리허설 비슷한 것까지 했다\"고 노력의 과정을 설명했다.\n협상 기간 중 미국을 방문한 김동관 한화그룹 부회장, 이재용 삼성전자 회장, 정의선 현대차그룹 회장, 류진 한국경제인협회 회장 등 재계의 활동에 대해서는 \"민간 라인을 통해 '대한민국은 최선의 방안을 제시했다'는 점을 충분히 전달했다\"며 도움이 됐다고 말했다.\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n이메일 :\njebo@cbs.co.kr\n카카오톡 :\n@노컷뉴스\n사이트 :\nhttps://url.kr/b71afn",
      "url": "https://n.news.naver.com/mnews/article/079/0004052041",
      "published_time": "2025.08.03. 오후 4:42",
      "original_title": "김용범 \"쌀·소고기 추가개방 없다…조선 없었으면 협상 평행선\"",
      "original_press": "노컷뉴스"
    },
    {
      "title": "“마스가 없었으면 협상 평행선”… 트럼프 마음 움직인 빨간 모자 공개",
      "press": "",
      "content": "대통령실이 3일 공개한 '마스가'(MASGA·Make American Shipbuilding Great Again) 모자. '마스가'는 이번 한미관세협상 때 조선 분야 협력 내용을 압축적으로 전달하기 위해 산업통상자원부가 만든 슬로건으로 한국협상단은 이 모자와 대형 패널 등을 준비했다. /연합뉴스\n김용범 대통령실 정책실장이 한미 관세 협상 당시 후일담을 털어놨다. 특히 조선 분야 협력 카드인 마스가(MASGA·Make American Shipbuilding Great Again) 프로젝트가 협상 타결에 중요한 역할을 했다며 ‘마스가 모자’ 실물도 공개했다.\n김 실장은 3일 KBS ‘일요진단’에 출연해 “한국이 그렇게 다방면에 걸쳐서 조선 쪽에 많은 연구와 제안이 돼 있다는 것을 미국은 상상 못 했을 것”이라며 “사실 조선이 없었으면 협상이 평행선을 달렸을 것”이라고 했다.\n앞서 한국은 관세 협상 당시 미국 측에 조선 산업 협력 프로젝트인 마스가 프로젝트를 제안했다. 마스가 프로젝트는 도널드 트럼프 미국 대통령의 대표적 정치 구호인 마가(MAGA·Make America Great Again)에 ‘조선업’을 의미하는 ‘Shipbuilding’을 더해 붙여진 이름으로, ‘미국 조선업을 다시 위대하게’라는 뜻이다.\n김 실장은 스튜디오에서 마스가 모자를 공개했다. 빨간색 배경에 마스가 전체 문구가 흰색으로 적힌 모습이다. 상단에는 미국 성조기와 우리 국기 이미지가 나란히 배치됐다. 김 실장은 모자에 대해 “우리가 디자인해서 미국에 한 10개를 가져갔다”며 “이런 상징물을 만들 정도로 혼신의 노력을 다했다”고 했다.\n김정관 산업부 장관이 하워드 러트닉 미 상무장관을 만나는 자리에 이 모자와 대형 패널 등을 가져가 조선 협력 투자 패키지인 마스가에 관해 설명했고, 러트닉 장관은 “그레이트 아이디어(Great Idea)”라며 호평한 것으로 전해진다.\n김용범 대통령실 정책실장이 3일 KBS ‘일요진단’에 출연하면서 스튜디오에 가져온 '마스가' 모자./KBS 일요진단 화면 캡처\n협상 중 러트닉 장관이 트럼프 대통령 수행을 위해 스코틀랜드로 가자 한국 협상단도 그를 따라갔다고도 한다. 김 실장은 당시를 회상하며 “(스코틀랜드에서 열린) 미팅이 제일 실질적이었다”며 “협상이 타결될 수 있는 ‘랜딩존’(landing zone·착륙지)이 보였다”고 했다. 그러면서 “내부적으로 참 많은 격론이 있었고, 입장이 다르니까 고성도 있었고 찬반이 있었다”며 “너무 매달리는 인상을 주면 오히려 협상에 불리하다(는 주장도 나왔다)”고 했다.\n한국 정부는 협상이 결렬될 가능성을 끝까지 염두에 뒀다고 한다. 트럼프 대통령이 최종 타결 직전 즉석에서 협상 조건을 변경할 가능성이 있어서다. 김 실장은 “우리가 수용할 수 없는 무리한 요구를 하면 (백악관에서) 그냥 나와야 했을 것”이라며 “어떻게 그 앞에서 내용을 고친다고 하겠나”라고 했다.\n협상 과정에서 재계 총수 등 민간의 노력도 큰 도움이 됐다고 김 실장은 말했다. 앞서 김동관 한화그룹 부회장, 이재용 삼성전자 회장, 정의선 현대차그룹 회장, 류진 한국경제인협회 회장이 협상 기간 미국을 찾은 것으로 알려졌다. 이에 김 실장은 “민간 라인을 통해 ‘대한민국은 최선의 방안을 제시했다’는 점을 충분히 전달했다”고 했다.",
      "url": "https://n.news.naver.com/mnews/article/023/0003920899",
      "published_time": "2025.08.03. 오후 4:01",
      "original_title": "“마스가 없었으면 협상 평행선”… 트럼프 마음 움직인 빨간 모자 공개",
      "original_press": "조선일보"
    },
    {
      "title": "김용범, '마스가' 모자 공개…\"통상 사안 이번에 다 마무리\"",
      "press": "",
      "content": "\"마스가 모자 10개 가져갔다…조선 없었으면 협상 평행선\"\n트럼프 앞에서 '협상 파투'까지 고민…\"재계·민간 큰 도움\"\n김용범 대통령실 정책실장이 공개한 '마스가' 모자. [사진] KBS 일요진단 방송화면 캡처.\n한미 관세협상을 지휘한 김용범 대통령실 정책실장은 일명 '마스가'(MASGA)로 대표되는 양국 조선업 협력 카드가 타결에 중요한 역할을 했다며 후일담을 털어놓았습니다.\n김 실장은 오늘(3일) KBS '일요진단'에 출연해 \"한국이 그렇게 다방면에 걸쳐서 조선 쪽에 많은 연구와 제안이 돼 있다는 것을 미국은 상상 못 했을 것\"이라며 \"사실 조선이 없었으면 협상이 평행선을 달렸을 것\"이라고 말했습니다.\n김 실장은 우리 정부가 현지 협상 당시 사용했다는 '마스가 모자' 실물도 공개했습니다.\n빨간 색상의 모자에는 성조기와 태극기 아래 'MAKE AMERICA SHIPBUILDING GREAT AGAIN(미국 조선업을 위대하게)'이라고 적혀 있었습니다.\n도널드 트럼프 대통령의 대표 슬로건 '마가(MAGA·미국을 다시 위대하게)'에서 '조선업'을 넣어 이번 통상 협상의 주요 협상 카드로 삼은 것입니다.\n김 실장은 \"우리가 모자를 디자인해서 미국에 10개를 가져갔다\"며 \"이런 상징물을 만들 정도로 혼신의 노력을 다했다\"고 강조했습니다.\n실제로 김정관 산업통상자원부 장관이 하워드 러트닉 미 상무장관을 만나는 자리에 이 모자와 대형 패널 등을 가져가 조선 협력 투자 패키지인 마스가에 관해 설명했고, 러트닉 장관은 \"좋은 아이디어\"(Great Idea)라며 호평한 것으로 전해졌습니다.\n우리 정부는 협상이 결렬될 가능성도 끝까지 염두에 둔 것으로 전해졌습니다.\n김 실장은 \"우리가 수용할 수 없는 무리한 요구를 하면 (백악관에서) 그냥 나와야 했을 것\"이라며 \"어떻게 그 앞에서 내용을 고친다고 하겠나\"라고 설명했습니다.\n협상 과정에서는 정부 뿐만 아니라 재계 총수 등 민간의 노력도 큰 도움이 됐다고 김 실장은 전했습니다.\n김용범 대통령실 정책실장이 지난달 31일 서울 용산 대통령실 청사에서 한미 관세 협상 타결 관련 브리핑 뒤 취재진의 질문에 답하고 있는 모습. [사진 제공] 연합뉴스\n아울러 김 실장은 관세협상에서 미국에 3,500억 달러 규모의 투자를 약속한 것과 관련해 \"미국은 자신들이 모든 투자처를 결정한다고 하지만 이는 정치적 표현일 뿐, 주권 국가 간 약속을 한 것인데 상대가 돈을 대라고 한다고 해서 무조건 대는 나라가 어디에 있겠나\"라며 기존 우리 정부의 설명을 재강조했습니다.\n김 실장은 이어 \"(미국이 투자대상 사업을) 정해놓고 거기에 우리가 무조건 돈을 대는 구조가 아니다\"라고 덧붙였습니다.\n특히 김 실장은 이 펀드에 국내 민간 금융 기업이 들어와야 하고, 또 투자 대상 프로젝트에도 한국 기업이 적극적으로 참여해야 한다고 강조했습니다.\n김 실장은 향후 한미정상회담에서 쌀과 소고기 등 농산물 개방 추가 요구가 나올 수 있는 것 아니냐는 질문에도 \"통상과 관련된 사안은 이번에 다 마무리 됐다\"고 강조했습니다.\n다만 김 실장은 자동차 관세가 15%로 설정된 것에 대해서는 \"아픈 대목\"이라며 \"한미 자유무역협정(FTA)이 반쪽짜리가 된 것\"이라고 지적했습니다.\n일본이 기존 2.5% 관세에서 12.5%포인트 올린 15%로 합의한 점을 고려하면 기존 한미FTA로 0% 관세를 적용받던 한국은 12.5%로 결정되는 것이 합리적이었다는 게 김 실장의 설명입니다.\n#김용범 #마스가 #협상후기 #통상협상 #관세 #조선업 #자동차\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
      "url": "https://n.news.naver.com/mnews/article/422/0000766870",
      "published_time": "2025.08.03. 오후 2:09",
      "original_title": "김용범, '마스가' 모자 공개…\"통상 사안 이번에 다 마무리\"",
      "original_press": "연합뉴스TV"
    },
    {
      "title": "자체 제작 ‘마스가’ 모자 공개한 김용범 “조선 없었으면 평행선”",
      "press": "",
      "content": "한미 관세협상 후일담…“모자 10개 가져가”\n김용범 “대미투자, 무조건 돈 대는 것 아냐”\n마스가(MASGA) 모자입니다. - 대통령실이 3일 공개한 ‘마스가’(MASGA·Make American Shipbuilding Great Again) 모자. ‘마스가’는 이번 한미관세협상 때 조선 분야 협력 내용을 압축적으로 전달하기 위해 산업통상자원부가 만든 슬로건으로 한국협상단은 이 모자와 대형 패널 등을 준비했다.  연합뉴스\n김용범 대통령실 정책실장이 3일 한미 관세협상을 진행하는 과정에서 일명 ‘마스가’(MASGA)로 대표되는 양국 조선업 협력카드가 타결에 중요한 역할을 했다고 밝혔다. 김 실장은 이번 협상에서 자동차 관세가 15%로 설정된 것에는 “아픈 대목”이라고 아쉬움을 드러냈다.\n김 실장은 이날 KBS ‘일요진단’ 방송에 출연해 “한국이 그렇게 다방면에 걸쳐서 조선 쪽에 많은 연구와 제안이 돼 있다는 것을 미국은 상상 못 했을 것”이라며 “사실 조선이 없었으면 협상이 평행선을 달렸을 것”이라고 했다.\n김 실장은 스튜디오에서 빨간색 배경에 성조기와 태극기가 같이 있는 ‘마스가 모자’ 실물을 공개했다. 그는 “우리가 디자인해서 미국에 10개를 가져갔다. 이런 상징물을 만들 정도로 혼신의 노력을 다했다”고 설명했다.\n모자에는 ‘MAKE AMERICA SHIPBUILDING GREAT AGAIN’(미국 조선업을 위대하게)이라고 적혀있는데, 이는 도널드 트럼프 미국 대통령이 즐겨 쓰는 ‘MAGA’ 모자를 흉내 낸 것이다.\n그러면서 협상 중 하워드 러트닉 미국 상무장관이 트럼프 대통령의 수행을 위해 스코틀랜드로 가자 한국 협상단도 따라간 상황을 설명했다. 김 실장은 “(스코틀랜드에서 열린) 미팅이 제일 실질적이었다”며 “협상이 타결될 수 있는 ‘랜딩존’(착륙지)이 보였다”고도 했다.\n이어 김 실장은 스코틀랜드 출장 당시 내부에서도 찬반이 있었다고 전하며 “너무 매달리는 인상을 주면 오히려 협상에 불리하다(는 주장도 나왔다)”고 설명했다. 이외에도 협상 과정에서 정부 뿐 아니라 기업 등 민간의 노력도 큰 도움이 됐다고 김 실장은 강조했다.\n한국형 차세대 전력망 브리핑하는 김용범 정책실장 - 김용범 정책실장이 31일 서울 용산구 대통령실 청사에서 한국형 차세대 전력망 관련 브리핑을 하고 있다.  뉴스1\n“쌀, 소고기 추가 개방 없어, 통상 사안 이번에 다 마무리”\n김 실장은 특히 이번 협상에서 미국에 3500억 달러 규모의 투자를 약속한 것과 관련해 “(미국이 투자대상 사업을) 정해놓고 거기에 우리가 무조건 돈을 대는 구조가 아니다”라고 말했다.\n김 실장은 “어떤 사업에 투자할지 모르는 상태로 이뤄지는 투자는 5% 미만으로 아주 비중이 작을 것”이라며 “나머지는 무조건 투자하는 게 아니라 상업적으로 의미 있는 프로젝트에 투자하는 것”이라고 설명했다.\n그는 “미국은 자신들이 모든 투자처를 결정한다고 하지만 이는 정치적 표현일 뿐, 주권 국가 간 약속을 한 것인데 상대가 돈을 대라고 한다고 해서 무조건 대는 나라가 어디에 있겠나”라고 반문했다.\n김 실장은 ‘쌀 등 농산물이 추가로 개방되는 것 아니냐’는 일각의 우려에 대해선 “쌀과 소고기 추가 개방은 없다. 그건 분명한 사실”이라고 선을 그었다. 향후 한미정상회담에서 농산물 개방 추가 요구가 나올 수 있는 것 아니냐는 질문에도 “통상과 관련된 사안은 이번에 다 마무리 됐다”고 단언했다.\n자동차 관세 협상에 대해서는 김 실장은 “한미 자유무역협정(FTA)이 반쪽짜리가 된 것”이라며 아쉬움을 드러내기도 했다. 일본이 기존 관세에서 12.5% 포인트 올린 15%로 합의한 점을 고려하면 기존 한미 FTA로 0% 관세를 적용받던 한국은 12.5%로 결정되는 것이 합리적이었다는 것이다.",
      "url": "https://n.news.naver.com/mnews/article/081/0003563032",
      "published_time": "2025.08.03. 오후 3:39",
      "original_title": "자체 제작 ‘마스가’ 모자 공개한 김용범 “조선 없었으면 평행선”",
      "original_press": "서울신문"
    },
    {
      "title": "김용범\"조선 없었으면 평행선 달렸을 것\" '마스가 모자' 공개",
      "press": "",
      "content": "한미 관세협상을 진두지휘한 김용범 대통령실 정책실장은 3일 “사실 조선이 없었으면 협상이 평행선을 달렸을 것”이라면서 ‘마스가’(MASGA)로 대표되는 조선 분야 협력 카드가 타결에 중요한 역할을 했다고 밝혔다.\n김 실장은 이날 KBS ‘일요진단’에 출연해 “한국이 그렇게 다방면에 걸쳐서 조선 쪽에 많은 연구와 제안이 돼 있다는 것을 미국은 상상 못 했을 것”이라며 이같이 협상 뒷 얘기를 전했다.\n김 실장은 스튜디오에서 ‘마스가 모자’ 실물을 공개했다. 빨강색 바탕의 모자에는 태극기와 성조기가 나란히 그려져 있고, ‘MAKE AMERICA SHIPBUILDING GREATE AGAIN’이란 글자가 씌어있다. 김 실장은 “우리가 디자인해서 미국에 10개를 가져갔다”며 “이런 상징물을 만들 정도로 혼신의 노력을 다했다”고 강조했다. 김정관 산업부 장관이 하워드 러트닉 미 상무장관을 만나는 자리에 이 모자와 대형 패널 등을 가져가 조선 협력 투자 패키지인 마스가에 관해 설명했고, 이에 러트닉 장관은 “그레이트 아이디어”(Great Idea)라며 호평한 것으로 전해졌다.\n협상 중 러트닉 장관이 도널드 트럼프 대통령의 수행을 위해 스코틀랜드로 가자 한국 협상단도 그를 따라갔는데, 김 실장은 “당시 미팅이 제일 실질적이었다”며 “협상이 타결될 수 있는 ‘랜딩존’(landing zone·착륙지)이 보였다”고 회고했다.\n한국 정부는 협상이 결렬될 가능성을 끝까지 염두에 뒀다고 한다. 트럼프 대통령이 최종 타결 직전 즉석에서 협상 조건을 변경할 가능성이 있어서다. 김 실장은 “우리가 수용할 수 없는 무리한 요구를 하면 (백악관에서) 그냥 나와야 했을 것”이라며 “어떻게 그 앞에서 내용을 고친다고 하겠나”라고 설명했다.\nKBS 일요진단에 출연한 김용범 정책실장.  KBS 화면 켑처.\n김 실장은 관세협상에서 미국에 3500억 달러 규모의 투자를 약속한 것과 관련해선 “(미국이 투자대상 사업을) 정해놓고 거기에 우리가 무조건 돈을 대는 구조가 아니다”라고 말했다. 그는 “미국은 자신들이 모든 투자처를 결정한다고 하지만 이는 정치적 표현일 뿐, 주권 국가 간 약속을 한 것인데 상대가 돈을 대라고 한다고 해서 무조건 대는 나라가 어디에 있겠나”라고 했다.\n김 실장은 대미 투자펀드 운용방식에 대해 “어떤 사업에 투자할지 모르는 상태로 이뤄지는 투자는 5% 미만으로 아주 비중이 작을 것”이라며 “나머지는 무조건 투자하는 게 아니라 상업적으로 의미 있는 프로젝트에 투자하는 것”이라고 설명했다.\n그러면서 “(우리 나름대로) 사업이 적정하다고 판단되면 우리 무역보험공사나 수출입은행 등이 (보증이나 대출을) 하게 되는 것”이라며 “결국 3500억 달러의 투자펀드 조성은 ‘보증 한도’를 3500억 달러로 설정했다는 뜻으로 해석하는 게 가장 정확하다”고 주장했다.\n특히 김 실장은 이 펀드에 국내 민간 금융기업이 들어와야 하고, 또 투자 대상 프로젝트에도 한국 기업이 적극적으로 참여해야 한다고 강조했다. 김 실장은 “마스가 프로젝트만 해도 미국 군함 건조사업 등을 할 텐데 우리 기업들도 들어가야 하지 않나”라고 말했다.\n김 실장은 ‘쌀 등 농산물이 추가로 개방되는 것 아니냐’는 일각의 우려에 대해선 “쌀과 소고기 추가 개방은 없다. 그건 분명한 사실”이라고 거듭 선을 그었다. 향후 한미정상회담에서 농산물 개방 추가 요구가 나올 수 있는 것 아니냐는 질문에도 “통상과 관련된 사안은 이번에 다 마무리 됐다”고 단언했다.\n대통령실이 3일 공개한 ‘마스가’(MASGA·Make American Shipbuilding Great Again) 모자. 연합뉴스.",
      "url": "https://n.news.naver.com/mnews/article/658/0000115592",
      "published_time": "2025.08.03. 오후 3:18",
      "original_title": "김용범\"조선 없었으면 평행선 달렸을 것\" '마스가 모자' 공개",
      "original_press": "국제신문"
    },
    {
      "title": "한미협상 '마스가 모자' 실물 공개…\"이런 상징물 만들 정도로 노력\" [뉴시스Pic]",
      "press": "",
      "content": "[서울=뉴시스] 최동준 기자 = 대통령실이 3일 서울 용산 청사에서 한미 관세협상에서 쓰였던 '마스가 모자'를 공개하고 있다.'마스가(MASGA·Make America Shipbuilding Great Again)'는 한국이 미국에 제안한 미국 조선업 부흥 캠페인으로 이번 협상의 주요 카드로 쓰였다. 2025.08.03. photocdj@newsis.com\n[서울=뉴시스]최동준 김지은 기자 = 김용범 대통령실 정책실장은 3일 한미 관세협상에서 조선업 협력 프로젝트인 '마스가(MASGA·미국 조선업을 다시 위대하게)' 카드가 타결에 중요한 역할을 했다고 밝혔다.\n김 실장은 이날 KBS 1TV '일요진단'에 출연해 \"사실 조선이 없었으면 협상이 평행선을 달렸을 것\"이라며 이같이 밝혔다.\n김 실장은 마스가 프로젝트와 관련해 \"수리 정비나 인력 양성 프로그램까지 구체적으로 제시했다\"며 \"한국이 그렇게 다방면 연구가 돼 있다는 걸 깜짝 놀라서 조선은 잡은 것이다. 산업부가 부처 전체 역량을 총동원해 혼연일체로 방안을 만들었다\"고 말했다.\n'마스가 모자' 실물을 공개하기도 했다. 김 실장은 \"우리가 디자인해서 미국에 10개를 가져갔다\"며 \"이런 상징물을 만들 정도로 혼신의 노력을 다했다\"고 했다.\n김 실장은 또 협상 중  하워드 러트닉 미 상무장관이 도널드 트럼프 대통령의 수행을 위해 스코틀랜드로 가자 한국 협상단도 그를 따라갔는데, 여기서 만남이 가장 실질적이었다고 평가했다. 그는 스코틀랜드 출장에 대해 \"내부적으로 참 많은 격론이 있었고, 입장이 다르니까 고성도 있었고 찬반이 있었다\"고 전하기도 했다.\n이어 협상 과정에서는 정부뿐 아니라 김동관 한화그룹 부회장, 이재용 삼성전자 회장, 정의선 현대차그룹 회장 등 재계 총수를 비롯한 민간의 노력도 큰 도움이 됐다고 김 실장은 전했다. 그는 \"민간 라인을 통해 '대한민국은 최선의 방안을 제시했다'는 점을 충분히 전달했다\"고 설명했다.\n김 실장은 조선업을 포함해 3500억 달러 규모의 대미 투자 펀드를 조성하기로 한 데 대해 \"우리가 무조건 정해 놓고 돈을 대는 구조가 아니다\"고 밝다.\n특히 \"외환보유고와는 전혀 다른 개념으로 두 개를 비교하기도 어렵고 비교해서도 안 된다\"며 프로젝트를 위한 '보증 한도'가 주를 이룬다고 설명했다.\n김 실장은 펀드 투자수익을 미국이 부채 상환에 쓰겠다고 백악관 대변인이 밝힌 데 대해서도 \"표현이 맞다, 틀리다 말하긴 어렵지만 나중에 실무협의 기구가 만들어지면 정부 부처 대 부처, 국책은행 대 국책은행 등 논의 기구가 있을 것이고 그때 결정될 일\"이라고 설명했다.\n쌀과 소고기 시장의 추가 개방은 없다고 재차 밝혔다. 김 실장은 \"검역 절차적인 것, 즉 비관세 분야에서 검역 절차 단계를 조금 줄이고 신속하게 하자는 기술적 논의 정도만 있었다\"고 했다.\n추후 한미 정상회담에서 관련 요구가 있을 수 있지 않느냐는 질문에도 \"통상 관련 사안은 이번에 다 마무리가 됐다\"고 선을 그었다.\n[서울=뉴시스] 최동준 기자 = 대통령실이 3일 서울 용산 청사에서 한미 관세협상에서 쓰였던 '마스가 모자'를 공개하고 있다.'마스가(MASGA·Make America Shipbuilding Great Again)'는 한국이 미국에 제안한 미국 조선업 부흥 캠페인으로 이번 협상의 주요 카드로 쓰였다. 2025.08.03. photocdj@newsis.com\n[서울=뉴시스] 고범준 기자 = 김용범 정책실장이 31일 서울 용산 대통령실 청사에서 관세 협상 타결 관련 브리핑을 하며 출입기자 질문에 답하고 있다. 2025.07.31. bjko@newsis.com\n[서울=뉴시스] 최동준 기자 = 대통령실이 3일 서울 용산 청사에서 한미 관세협상에서 쓰였던 '마스가 모자'를 공개하고 있다.'마스가(MASGA·Make America Shipbuilding Great Again)'는 한국이 미국에 제안한 미국 조선업 부흥 캠페인으로 이번 협상의 주요 카드로 쓰였다. 2025.08.03. photocdj@newsis.com\n[서울=뉴시스] 최동준 기자 = 대통령실이 3일 서울 용산 청사에서 한미 관세협상에서 쓰였던 '마스가 모자'를 공개하고 있다.'마스가(MASGA·Make America Shipbuilding Great Again)'는 한국이 미국에 제안한 미국 조선업 부흥 캠페인으로 이번 협상의 주요 카드로 쓰였다. 2025.08.03. photocdj@newsis.com",
      "url": "https://n.news.naver.com/mnews/article/003/0013400940",
      "published_time": "2025.08.03. 오후 3:38",
      "original_title": "한미협상 '마스가 모자' 실물 공개…\"이런 상징물 만들 정도로 노력\" [뉴시스Pic]",
      "original_press": "뉴시스"
    },
    {
      "title": "트럼프 사로잡은 빨간모자 공개…\"마스가 없었으면 협상 평행선\"",
      "press": "",
      "content": "트럼프 대선 구호 활용한 조선업 협력 프로젝트\n\"모자 10개 가져가…끝까지 결렬 가능성 염두\"\n한미 관세 협상을 진두지휘한 김용범 대통령실 정책실장이 조선 분야 협력 카드가 타결에 중요한 역할을 했다며 '마스가'(MASGA·Make America shipbuilding Great Again·미국 조선업을 다시 위대하게) 프로젝트 모자 실물을 공개했다.\n대통령실이 3일 공개한 '마스가'(MASGA·Make American Shipbuilding Great Again) 모자. '마스가'는 이번 한미관세협상 때 조선 분야 협력 내용을 압축적으로 전달하기 위해 산업통상자원부가 만든 슬로건으로 한국협상단은 이 모자와 대형 패널 등을 준비했다. 연합뉴스\n3일 김 실장은 KBS '일요진단'에 출연해 \"한국이 그렇게 다방면에 걸쳐서 조선 쪽에 많은 연구와 제안이 돼 있다는 것을 미국은 상상 못 했을 것\"이라며 \"사실 조선이 없었으면 협상이 평행선을 달렸을 것\"이라고 밝혔다. 그러면서 김 실장은 미국 측의 마음을 돌리기 위해 제작했다는 '마스가 모자'를 공개했다.\n빨간색 모자 위에 태극기와 성조기가 나란히 수 놓였고 그 아래 'Make America shipbuilding Great Again'이라고 적혀있었다. 앞서 트럼프가 대선 유세 당시 내걸었던 구호인 '마가'(MAGA·Make America Great Again·미국을 다시 위대하게)에 '조선업'을 의미하는 'Shipbuilding'을 더해 협상 프로젝트의 제목을 지은 것이다.\n김용범 정책실장이 스튜디오에 가져온 '마스가' 모자. KBS 일요진단 방송화면\n김정관 산업부 장관이 하워드 러트닉 미 상무장관을 만나는 자리에 이 모자와 대형 패널 등을 가져가 조선 협력 투자 패키지인 '마스가'에 관해 설명했고, 이를 들은 러트닉 장관은 \"그레이트 아이디어\"(Great Idea)라고 좋은 반응을 보인 것으로 전해졌다.\n협상 중 러트닉 장관이 도널드 트럼프 대통령의 수행을 위해 스코틀랜드로 가자 한국 협상단도 그를 따라갔다. 김 실장은 \"(스코틀랜드에서 열린) 미팅이 제일 실질적이었다\"며 \"협상이 타결될 수 있는 '랜딩 존'(landing zone·착륙지)이 보였다\"라고 당시 상황을 떠올렸다. 김 실장은 \"(협상단이 스코틀랜드로 가는 것에 대해) 내부적으로 참 많은 격론이 있었고 입장이 다르니까 고성도 있었고 찬반이 있었다\"며 \"너무 매달리는 인상을 주면 오히려 협상에 불리하다(는 주장도 나왔다)\"라고 이야기했다.\n한국 정부는 협상이 결렬될 가능성도 끝까지 염두에 둔 것으로 전해졌다. 트럼프 대통령이 최종 타결 직전 즉석에서 협상 조건을 변경할 가능성이 있어서다. 김 실장은 \"우리가 수용할 수 없는 무리한 요구를 하면 (백악관에서) 그냥 나와야 했을 것\"이라며 \"어떻게 그 앞에서 내용을 고친다고 하겠나\"라고 덧붙였다.\n이 협상에서는 정부뿐만 아니라 재계 총수 등 민간의 노력도 큰 도움이 됐다. 김동관 한화그룹 부회장, 이재용 삼성전자 회장, 정의선 현대차그룹 회장, 류진 한국경제인협회 회장 등이 협상 기간 미국을 찾았다. 김 실장은 \"민간 라인을 통해 '대한민국은 최선의 방안을 제시했다'는 점을 충분히 전달했다\"라고 강조했다.",
      "url": "https://n.news.naver.com/mnews/article/277/0005631909",
      "published_time": "2025.08.03. 오후 6:17",
      "original_title": "트럼프 사로잡은 빨간모자 공개…\"마스가 없었으면 협상 평행선\"",
      "original_press": "아시아경제"
    },
    {
      "title": "김용범 \"조선 없었으면 평행선 달렸을 것\"…'마스가 모자' 공개",
      "press": "",
      "content": "관세협상 후일담…\"모자 10개 가져가\" 트럼프 앞에서 '협상 파투'까지 고민\n\"재계 총수·한경협 회장 등 우리 입장 美에 전달…민간 큰 도움\"\n한미 관세 협상 타결, 취재진 질문에 답하는 김용범 정책실장\n(서울=연합뉴스) 홍해인 기자 = 김용범 대통령실 정책실장이 31일 서울 용산 대통령실 청사에서 한미 관세 협상 타결 관련 브리핑 뒤 취재진의 질문에 답하고 있다. 2025.7.31 hihong@yna.co.kr\n(서울=연합뉴스) 황윤기 기자 = 한미 관세협상을 진두지휘한 김용범 대통령실 정책실장은 3일 '마스가'(MASGA)로 대표되는 조선 분야 협력 카드가 타결에 중요한 역할을 했다며 후일담을 털어놨다.\n김 실장은 이날 KBS '일요진단'에 출연해 \"한국이 그렇게 다방면에 걸쳐서 조선 쪽에 많은 연구와 제안이 돼 있다는 것을 미국은 상상 못 했을 것\"이라며 \"사실 조선이 없었으면 협상이 평행선을 달렸을 것\"이라고 말했다.\n김 실장은 스튜디오에서 '마스가 모자' 실물을 공개했다. 김 실장은 \"우리가 디자인해서 미국에 10개를 가져갔다\"며 \"이런 상징물을 만들 정도로 혼신의 노력을 다했다\"고 강조했다.\n김정관 산업부 장관이 하워드 러트닉 미 상무장관을 만나는 자리에 이 모자와 대형 패널 등을 가져가 조선 협력 투자 패키지인 마스가에 관해 설명했고, 러트닉 장관은 \"그레이트 아이디어\"(Great Idea)라며 호평한 것으로 전해졌다.\n김용범 정책실장이 스튜디오에 가져온 '마스가' 모자\n[KBS 일요진단 방송화면 캡처. 재판매 및 DB 금지]\n협상 중 러트닉 장관이 도널드 트럼프 대통령의 수행을 위해 스코틀랜드로 가자 한국 협상단도 그를 따라갔는데, 김 실장은 \"(스코틀랜드에서 열린) 미팅이 제일 실질적이었다\"며 \"협상이 타결될 수 있는 '랜딩존'(landing zone·착륙지)이 보였다\"고 회고했다.\n김 실장은 스코틀랜드 출장에 관해 \"내부적으로 참 많은 격론이 있었고, 입장이 다르니까 고성도 있었고 찬반이 있었다\"며 \"너무 매달리는 인상을 주면 오히려 협상에 불리하다(는 주장도 나왔다)\"고 돌아봤다.\n한국 정부는 협상이 결렬될 가능성을 끝까지 염두에 뒀다고 한다. 트럼프 대통령이 최종 타결 직전 즉석에서 협상 조건을 변경할 가능성이 있어서다.\n김 실장은 \"우리가 수용할 수 없는 무리한 요구를 하면 (백악관에서) 그냥 나와야 했을 것\"이라며 \"어떻게 그 앞에서 내용을 고친다고 하겠나\"라고 설명했다.\n협상 과정에서는 정부 뿐만 아니라 재계 총수 등 민간의 노력도 큰 도움이 됐다고 김 실장은 전했다.\n김동관 한화그룹 부회장, 이재용 삼성전자 회장, 정의선 현대차그룹 회장, 류진 한국경제인협회 회장이 협상 기간 미국을 찾았다.\n김 실장은 \"민간 라인을 통해 '대한민국은 최선의 방안을 제시했다'는 점을 충분히 전달했다\"고 설명했다.\nwater@yna.co.kr",
      "url": "https://n.news.naver.com/mnews/article/001/0015545593",
      "published_time": "2025.08.03. 오후 12:42",
      "original_title": "김용범 \"조선 없었으면 평행선 달렸을 것\"…'마스가 모자' 공개",
      "original_press": "연합뉴스"
    },
    {
      "title": "관세협상 비밀병기 ‘마스가 모자’ 공개한 김용범 정책실장…“혼신의 노력 다했다”",
      "press": "",
      "content": "한·미 관세협상을 진두지휘한 김용범 대통령실 정책실장이 3일 ‘KBS 일요진단 라이브‘에 출연해 ‘마스가(MASGA·Make American Shipbuilding Great Again)’ 모자를 공개하고 있다.  KBS 캡처\n김용범 대통령실 정책실장은 3일 한미 관세협상 타결에 한미 조선업 협력 사업인 ‘마스가(MASGA) 프로젝트’가 큰 기여를 했다고 밝혔다. 도널드 트럼프 미국 대통령을 흡족케 한 ’마스가 모자’ 실물을 공개하기도 했다.\n3일 KBS ’일요진단 라이브‘에 출연한 김 실장은 “한국이 그렇게 다방면에 걸쳐서 조선 쪽에 많은 연구와 제안이 돼 있다는 것을 미국은 상상 못 했을 것”이라며 “사실 조선이 없었으면 협상이 평행선을 달렸을 것”이라고 말했다.\n앞서 한국은 관세율을 낮추기 위한 결정적 카드로, 1500억 달러를 미국 조선업에 투자(대출 및 보증 포함)하는 ‘마스가(MASGA) 프로젝트’를 약속한 바 있다.\n김 실장은 “트럼프 대통령이 조선업에 대한 관심(이 크고), 우리 대통령과 지난번에 통화했을 때도 그 말씀을 했다. 그래서 산업통상자원부가 부처 전체 역량을 총 동원해서 산업부 국장, 과장 서기관들이 혼연일체가 돼서 (마스가 관련) 방안을 만들었다”고 말했다.\n초읽기에 몰리던 ‘관세 협상’의 막판 타결을 이끈 한·미 조선 산업 협력 프로젝트인 마스가는 ‘마가(MAGA·Make America Great Again)’라는 정치 구호를 내세워 재선에 성공한 도널드 트럼프 미국 대통령을 설득한 맞춤형 구호로 알려졌다. KBS 캡처\n김 실장은 “그리고 모자도 만들었다. 우리가 디자인해서 미국에 10개를 가져갔다”며 “상대방 입장에서 관심을 가질 만하고, 이런 상징물을 만들 정도로 혼신의 노력을 다했다”고 했다.\n이날 방송에서 김 실장은 ’마스가 모자‘ 실물을 공개했다. 공개된 영상을 보면, 빨간 모자에 ‘Make America Shipbuilding Great Again’(미국 조선업을 다시 위대하게)라는 문구가 담겼다. 올해 초부터 산업부 직원들은 수개월간 밤을 지새우는 노력 끝에 트럼프 대통령의 핵심 정치적 구호인 ‘마가(Make America Great Again)’를 차용한 마스가를 최종 명칭으로 선택했다.\n패널 들고 이동하는 협상단. 한국방송 갈무리한국방송(KBS) ‘일요진단 라이브’ 갈무리\n김정관 산업부 장관은 하워드 러트닉 미 상무장관을 만나는 자리에 이 모자와 약 1m 길이의 대형 패널 등을 가져가 조선 협력 투자 패키지인 마스가에 관해 설명했다. 김 장관으로부터 마스가 패키지 설명을 들은 러트닉 장관은 “그레이트 아이디어(Great Idea)”라며 호평한 것으로 전해졌다.\n협상 중 러트닉 장관이 트럼프 대통령의 수행을 위해 스코틀랜드로 가자 한국 협상단도 그를 따라갔는데, 김 실장은 “(스코틀랜드에서 열린) 미팅이 제일 실질적이었다”며 “협상이 타결될 수 있는 ’랜딩존‘(landing zone·착륙지)이 보였다”고 회고했다.",
      "url": "https://n.news.naver.com/mnews/article/020/0003652077",
      "published_time": "2025.08.03. 오후 3:41",
      "original_title": "관세협상 비밀병기 ‘마스가 모자’ 공개한 김용범 정책실장…“혼신의 노력 다했다”",
      "original_press": "동아일보"
    },
    {
      "title": "\"트럼프 접견 전 별 연습 다해\"…김용범, 협상 효자 '마스가 모자' 공개",
      "press": "",
      "content": "한·미 관세협상을 진두지휘한 김용범 대통령실 정책실장이 3일 ‘KBS 일요진단 라이브'에 출연해 ‘마스가(MASGA·Make American Shipbuilding Great Again)’ 모자를 공개하고 있다. KBS 캡처\n김용범 대통령실 정책실장은 3일 미국과 통상 협상이 급진전했던 포인트로 스코틀랜드 회동을 꼽았다. 김 실장은 이날 KBS '일요진단 라이브'에 출연해 “스코틀랜드 미팅이 제일 실질적이었다”며 “스코틀랜드 회의하고 나서 ‘랜딩 존(landing zone·착륙지)이 보인다’(고 했다)”고 설명했다.\n미국 워싱턴DC에서 협상하던 하워드 러트닉 미국 상무부 장관은 지난달 27일(현지시간) 도널드 트럼프 대통령 수행을 위해 협상 중에 스코틀랜드로 이동했다. 그러자 김정관 산업통상자원부 장관과 여한구 통상교섭본부장 등 한국 측 협상단도 스코틀랜드로 이동해 협상을 이어갔다.\n김 실장은 당시 상황에 대해 “(협상단이 스코틀랜드로) 가는 것에 대해서 우리 내부적으로도 굉장히 격론이 있었다”며 “너무 매달리는 그런 인상을 주면 오히려 협상에 불리하다(는 주장도 있었다)”고 설명했다. 그럼에도 김 실장은 “실질적으로 (협상의) 많은 게 가닥을 잡은 건 스코틀랜드 두 번의 면담을 (협상단이) 현지에서 보고한 뒤”라고 말했다.\n김 실장은 협상 과정의 최대 고비로는 지난달 24일 한·미 재무·통상 장관의 ‘2+2 협상’이 스콧 베센트 미국 재무장관 일정으로 취소된 순간을 꼽았다. 김 실장은 당시를 회고하며 “무척 당황했다”고 밝혔다. 당초 계획으로는 구윤철 부총리 겸 기획재정부 장관이 협상을 주도하고 김정관 장관이 보조하는 역할이었다. 그러나 베센트 장관과 만남이 취소되면서 “김 장관이 우리 주포가 된 것”이라고 김 실장은 설명했다.\n(인천공항=뉴스1) 김민지 기자 = 한미 관세협상을 마친 구윤철 경제부총리 겸 기획재정부 장관과 김정관 산업통상자원부 장관이 1일 오후 인천공항 2터미널을 통해 귀국하고 있다. 뉴스1\n한국 측 협상단이 지난달 31일 트럼프 대통령을 만나 최종 협상을 타결하던 상황도 김 실장은 설명했다. 김정관 장관이 러트닉 장관과 협상을 주로 했지만, 트럼프 대통령을 만날 땐 구윤철 장관이 참여하는 게 좋겠다고 대통령실이 판단해 구 장관을 급파했다고 한다. 김 실장은 트럼프 장관과 회동을 앞두고 “별 연습을 다 했다”며 앞서 협상을 타결한 일본과 베트남 사례를 연구했다고 설명했다. 트럼프 대통령이 무리한 요구를 할 경우 한국 측 협상단이 협상을 그만두고 나오는 상황까지 고려했다고 한다.\n김 실장은 조선 협력 카드가 협상 타결에 주효했다고 밝혔다. 그는 “사실 조선이 없었으면 협상이 평행선을 달렸을 것”이라며 방송에서 협상단이 미국 측에 선물한 ‘마스가 모자’도 공개했다. ‘마스가’(MASGA·Make America’s Shipbuilding Great Again)는 트럼프 대통령의 정치 구호인 ‘마가’(MAGA·Make American Great Again)에 조선업 협력의 의미를 더한 것이다. 김정관 장관이 이 모자와 대형 패널 등을 가져가 조선 협력 투자 패키지 ‘마스가’를 설명한 뒤, 러트닉 장관이 “그레이트 아이디어”(Great Idea)라며 호평한 일화도 김 실장은 전했다.",
      "url": "https://n.news.naver.com/mnews/article/025/0003459528",
      "published_time": "2025.08.03. 오후 4:20",
      "original_title": "\"트럼프 접견 전 별 연습 다해\"…김용범, 협상 효자 '마스가 모자' 공개",
      "original_press": "중앙일보"
    },
    {
      "title": "'긴급 배송작전' 통해 워싱턴으로 공수한 '마스가' 모자",
      "press": "",
      "content": "김용범 정책실장 방송서 공개…산업부, 제작·공수 과정 소개\n한미관세협상 마스가(MASGA) 모자\n(서울=연합뉴스) 한상균 기자 = 대통령실이 3일 공개한 '마스가'(MASGA·Make American Shipbuilding Great Again) 모자. '마스가'는 이번 한미관세협상 때 조선 분야 협력 내용을 압축적으로 전달하기 위해 산업통상자원부가 만든 슬로건으로 한국협상단은 이 모자와 대형 패널 등을 준비했다. 2025.8.3 xyz@yna.co.kr\n(서울=연합뉴스) 김동규 기자 = 한미 관세 협상 타결의 돌파구를 마련한 '마스가'(MASGA) 프로젝트를 각인시키기 위해 '마스가 모자'를 제작해 미국으로 긴급 공수한 과정이 3일 공개됐다.\n한미 관세 협상을 진두지휘한 김용범 대통령실 정책실장은 이날 KBS 일요진단에 출연해 \"사실 조선이 없었으면 협상이 평행선을 달렸을 것\"이라며 마스가(MASGA·Make American Shipbuilding Great Again) 프로젝트 제안이 이번 협상에서 중요한 역할을 했다고 강조했다.\n김 실장은 이날 스튜디오에 '마스가 모자' 실물을 가져가 공개하며 이같이 설명했다.\n김 실장은 \"우리가 디자인해서 미국에 10개를 가져갔다\"며 \"이런 상징물을 만들 정도로 혼신의 노력을 다했다\"고 강조했다.\n김용범 정책실장이 스튜디오에 가져온 '마스가' 모자\n[KBS 일요진단 방송화면 캡처. 재판매 및 DB 금지]\n이와 관련해 산업통상자원부는 마스가 모자는 산업부 조선해양플랜트과 직원들의 아이디어로 6월 초부터 인공지능(AI) 챗GPT를 활용하여 디자인한 것이라고 설명했다.\n관세 협상에서 중요한 카드로 제시할 한미 조선 협력의 내용을 압축적으로 전달하기 위해 '마스가' 슬로건을 만든 산업부 직원들이 이를 각인시키기 위해 한 장의 그림과 함께 마스가 모자도 미리 제작해 준비했다는 것이다.\n애초 마스가 모자는 3∼4개의 시안이 있었으나 논의 끝에 붉은색 모자 위에 성조기와 태극기를 배치하고, 흰색 실로 글씨를 새긴 현재 디자인으로 결정했다.\n골프를 좋아하고 빨간색 모자를 즐겨 쓰는 도널드 트럼프 대통령의 취향을 고려한 것이었다.\n모자 시안을 만든 후 산업부 실무자들은 섬유 업체가 밀집한 서울 동대문에 있는 업체를 직접 찾아 수소문하며 모자 제작에 나섰다.\n김정관 산업부 장관과 여한구 통상교섭본부장이 워싱턴 DC에서 하워드 러트닉 미 상무부 장관을 만나 마스가 프로젝트를 제시한 뒤 협상이 진전되자 현지에서 마스가 모자를 급히 찾았고, 국내에서는 모자를 미국으로 긴급 공수하기 위한 '작전'이 펼쳐졌다.\n산업부 실무진은 마스가 모자가 24시간 안에 도착해야 한다'는 현지 요청에 대한항공과 긴밀히 협의하며 밀봉한 마스가 모자 10개를 들고 인천공항을 찾아 워싱턴발 비행기에 실었다.\n직원들의 노력으로 마스가 모자는 다음날 무사히 현지 협상팀 손에 들어갈 수 있었다.\ndkkim@yna.co.kr",
      "url": "https://n.news.naver.com/mnews/article/001/0015546025",
      "published_time": "2025.08.03. 오후 6:04",
      "original_title": "'긴급 배송작전' 통해 워싱턴으로 공수한 '마스가' 모자",
      "original_press": "연합뉴스"
    },
    {
      "title": "24시간 내 美로 공수…관세협상에 동원된 ‘마스가’ 모자",
      "press": "",
      "content": "한미 관세 협상 타결의 중요 카드였던 조선협력 사업인 ‘마스가’(MASGA) 프로젝트와 관련해 우리 협상단이 도널드 트럼프 미국 대통령의 취향을 반영한 ‘마스가’ 모자까지 제작해 미국으로 긴급 공수한 사실이 3일 공개됐다.\n한미 관세 협상을 진두지휘한 김용범 대통령실 정책실장은 이날 KBS 일요진단에 출연해 “사실 조선이 없었으면 협상이 평행선을 달렸을 것”이라며 마스가 프로젝트 제안이 협상에서 중요한 역할을 했다고 말했다.\n3일 대통령실에서 공개한 ‘마스가(MASGA·Make American Shipbuilding Great Again)’ 모자. 대통령실사진기자단\n김 실장은 마스가 모자 실물을 보여주며 “우리가 디자인해서 미국에 10개를 가져갔다. 이런 상징물을 만들 정도로 혼신의 노력을 다했다”고 강조했다.\n산업통상자원부는 산업부 조선해양플랜트과 직원들의 아이디어로 6월 초부터 인공지능(AI) 챗GPT를 활용해 마스가 모자를 디자인했다고 이날 추가로 설명했다. 애초 마스가 모자는 3∼4개의 시안이 있었다. 논의 끝에 붉은색 모자 위에 성조기와 태극기를 배치하고, 흰색 실로 글씨를 새긴 현재 디자인으로 결정했다.\n골프를 좋아하고 빨간색 모자를 즐겨 쓰는 도널드 트럼프 대통령의 취향을 고려한 것이었다. 모자 시안을 만든 후 산업부 실무자들은 섬유 업체가 밀집한 서울 동대문에 있는 업체를 직접 찾아 수소문하며 모자 제작에 나섰다.\n김정관 산업부 장관과 여한구 통상교섭본부장이 워싱턴 DC에서 하워드 러트닉 미 상무부 장관을 만나 마스가 프로젝트를 제시한 뒤 협상이 진전되자 현지에서 마스가 모자를 급히 찾았다. 산업부 실무진은 마스가 모자가 24시간 안에 도착해야 한다는 현지 요청에 대한항공과 긴밀히 협조해 밀봉한 마스가 모자 10개를 들고 인천공항을 찾아 워싱턴행 직항 비행기에 실었다. 직원들의 노력으로 마스가 모자는 다음날 무사히 현지 협상팀 손에 들어갈 수 있었다고 산업부는 전했다.",
      "url": "https://n.news.naver.com/mnews/article/022/0004056944",
      "published_time": "2025.08.03. 오후 9:02",
      "original_title": "24시간 내 美로 공수…관세협상에 동원된 ‘마스가’ 모자",
      "original_press": "세계일보"
    },
    {
      "title": "‘트럼프 엄지척’ 이끈 마스가 모자 첫 공개…“조선 없었으면 협상 평행선”",
      "press": "",
      "content": "김용범 대통령실 정책실장 관세협상 후일담\n“트럼프 취향 착안, 마스가 모자 10개 가져가”\n“재계 총수·한경협 회장 등 민간 큰 도움”\n김용범 대통령실 정책실장이 KBS 일요진단 스튜디오에 가져온 ‘마스가’ 모자   [방송 캡처]\n[헤럴드경제=조범자 기자] 김용범 대통령실 정책실장이 한미 관세협상 막전막후 스토리를 털어놨다. 도널드 트럼프 미국 대통령을 흡족케 한 붉은색 ‘마스가’(MASGA) 모자 실물도 첫 공개됐다.\n김용범 실장은 3일 KBS ‘일요진단’에 출연해 ‘마스가’로 대표되는 조선 분야 협력 카드가 타결에 중요한 역할을 했다며 “한국이 그렇게 다방면에 걸쳐서 조선 쪽에 많은 연구와 제안이 돼 있다는 것을 미국은 상상 못 했을 것이다. 사실 조선이 없었으면 협상이 평행선을 달렸을 것”이라고 말했다.\n김 실장은 스튜디오에서 ‘마스가 모자’ 실물을 공개했다. 트럼프 대통령이 모자를 좋아하는 것에 착안, 붉은색 모자에 흰 글씨를 새긴 ‘MAGA’ 모자를 본떠 만든 것이다. 미국 성조기와 태극기 아래 ‘Make American Shipbuilding Great Again’의 ‘마스가’ 문구가 흰색 글씨로 새겨져 있다.\n김 실장은 “우리가 디자인해서 미국에 10개를 가져갔다. 이런 상징물을 만들 정도로 혼신의 노력을 다했다”고 강조했다.\n김정관 산업부 장관이 하워드 러트닉 미 상무장관을 만나는 자리에 이 모자와 대형 패널 등을 가져가 조선 협력 투자 패키지인 마스가에 관해 설명했고, 러트닉 장관은 “그레이트 아이디어”라며 호평한 것으로 전해졌다.\n트럼프 대통령도 한국 측의 준비성에 만족을 표하며 협상 타결 후 엄지 손가락을 치켜세운 단체 사진을 찍기도 했다.\n협상 중 러트닉 장관이 도널드 트럼프 대통령의 수행을 위해 스코틀랜드로 가자 한국 협상단도 그를 따라갔는데, 김 실장은 “(스코틀랜드에서 열린) 미팅이 제일 실질적이었다”며 “협상이 타결될 수 있는 ‘랜딩존’(착륙지)이 보였다”고 회고했다.\n한국 정부는 협상이 결렬될 가능성을 끝까지 염두에 뒀다고 한다. 트럼프 대통령이 최종 타결 직전 즉석에서 협상 조건을 변경할 가능성이 있어서다.\n김 실장은 “우리가 수용할 수 없는 무리한 요구를 하면 (백악관에서) 그냥 나와야 했을 것”이라며 “어떻게 그 앞에서 내용을 고친다고 하겠나”라고 설명했다.\n정부 뿐만 아니라 재계 총수 등 민간의 노력도 협상에 큰 도움이 됐다고 김 실장은 전했다.\n김동관 한화그룹 부회장과 이재용 삼성전자 회장, 정의선 현대차그룹 회장, 류진 한국경제인협회 회장이 협상 기간 미국을 찾았다.\n김 실장은 “민간 라인을 통해 ‘대한민국은 최선의 방안을 제시했다’는 점을 충분히 전달했다”고 설명했다.",
      "url": "https://n.news.naver.com/mnews/article/016/0002508896",
      "published_time": "2025.08.03. 오후 1:12",
      "original_title": "‘트럼프 엄지척’ 이끈 마스가 모자 첫 공개…“조선 없었으면 협상 평행선”",
      "original_press": "헤럴드경제"
    },
    {
      "title": "김용범 \"조선 아니면 협상 평행선 달렸을 것\"…'MASGA 모자' 공개",
      "press": "",
      "content": "\"모자 10개 가져가\"…협상 결렬 가능성도 열어둬\n\"재계 총수·한경협 회장 등 우리 입장 美에 전달\"\n\"3천500억달러 무조건 돈을 대는 구조 아냐\"\n김용범 정책실장이 스튜디오에 가져온 '마스가' 모자. KBS 일요진단 방송화면 캡처\n김용범 대통령실 정책실장이 한미 관세협상에서 '마스가'(MASGA)로 대표되는 조선 분야 협력 카드가 타결에 중요한 역할을 했다고 밝혔다.\n3일 김 실장은 KBS '일요진단'에 출연해 \"한국이 그렇게 다방면에 걸쳐서 조선 쪽에 많은 연구와 제안이 돼 있다는 것을 미국은 상상 못 했을 것\"이라며 \"사실 조선이 없었으면 협상이 평행선을 달렸을 것\"이라고 말했다.\n김 실장은 스튜디오에서 '마스가 모자' 실물을 공개하기도 했다. 김 실장은 \"우리가 디자인해서 미국에 10개를 가져갔다\"며 \"이런 상징물을 만들 정도로 혼신의 노력을 다했다\"고 강조했다.\n이 모자는 김정관 산업부 장관이 하워드 러트닉 미 상무장관을 만나는 자리에 가져가 마스가에 관해 설명했고, 러트닉 장관은 \"그레이트 아이디어\"(Great Idea)라며 호평한 것으로 전해졌다.\n협상 중 러트닉 장관이 도널드 트럼프 대통령의 수행을 위해 스코틀랜드로 가자 한국 협상단도 그를 따라갔는데, 김 실장은 \"(스코틀랜드에서 열린) 미팅이 제일 실질적이었다\"며 \"협상이 타결될 수 있는 '랜딩존'(landing zone·착륙지)이 보였다\"고 했다.\n또 스코틀랜드 출장에 관해 \"내부적으로 참 많은 격론이 있었고, 입장이 다르니까 고성도 있었고 찬반이 있었다\"며 \"너무 매달리는 인상을 주면 오히려 협상에 불리하다(는 주장도 나왔다)\"고 돌아봤다.\n협상이 결렬될 가능성을 끝까지 염두에 뒀다고도 밝혔다. 트럼프 대통령이 최종 타결 직전 즉석에서 협상 조건을 변경할 가능성이 있어서다.\n김 실장은 \"우리가 수용할 수 없는 무리한 요구를 하면 (백악관에서) 그냥 나와야 했을 것\"이라며 \"어떻게 그 앞에서 내용을 고친다고 하겠나\"라고 설명했다.\n협상 과정에서는 정부 뿐만 아니라 재계 총수 등 민간의 노력도 큰 도움이 됐다고 김 실장은 전했다. 김동관 한화그룹 부회장, 이재용 삼성전자 회장, 정의선 현대차그룹 회장, 류진 한국경제인협회 회장이 협상 기간 미국을 찾았다.\n김 실장은 \"민간 라인을 통해 '대한민국은 최선의 방안을 제시했다'는 점을 충분히 전달했다\"고 설명했다.\n한편 김 실장은 조선업을 포함해 3천500억 달러 규모의 대미 투자 펀드 조성을 하기로 한 데 대해 일각에서 우려가 제기되는 데 대해선 \"우리가 무조건 정해 놓고 돈을 대는 구조가 아니다\"라고 밝혔다.\n특히 \"외환보유고와는 전혀 다른 개념으로 두 개를 비교하기도 어렵고 비교해서도 안 된다\"며 프로젝트를 위한 '보증 한도'가 주를 이룬다고 설명했다.\n김 실장은 \"미국이 어떤 사업을 기획하고 발굴할 때 한국이 금융지원(파이낸싱)을 해달라, 그리고 여기서 나오는 산출물은 우리가 구매 확약한다는 게 전제\"라며 \"금융 패키지의 전제가 일단 보증, 사업 자체를 미국이 기획·발굴하고 의미 있는 사업을 제시할 의무가 미국에 있다는 데 있다\"고 말했다.",
      "url": "https://n.news.naver.com/mnews/article/088/0000962474",
      "published_time": "2025.08.03. 오후 12:56",
      "original_title": "김용범 \"조선 아니면 협상 평행선 달렸을 것\"…'MASGA 모자' 공개",
      "original_press": "매일신문"
    },
    {
      "title": "\"스코틀랜드행, 굉장한 격론 있었다\"···김용범 실장이 밝힌 한미협상 뒷얘기",
      "press": "",
      "content": "[the300]김용범 대통령실 정책실장, KBS '일요진단' 출연...쌀·소고기 관련 \"추가 개방은 없는 게 분명한 사실...조선 없었으면 협상 평행선 달렸을 것\"\n[서울=뉴시스] 고범준 기자 = 김용범 정책실장이 31일 서울 용산 대통령실 청사에서 한국형 차세대 전력망 관련 브리핑을 하고 있다. 2025.07.31. bjko@newsis.com /사진=고범준\n김용범 대통령실 정책실장이 한미 관세협상 결과와 관련, 미국산 쌀과 소고기 품목에 대해 \"추가 (시장) 개방은 없는 게 분명한 사실\"이라고 거듭 밝혔다.\n김 실장은 3일 KBS '일요진단'에 출연해 '쌀·소고기 시장 추가 개방에 대해 이 자리에서 확실히 말해 달라'는 요청에 이같이 밝혔다.\n한미는 지난달 31일(한국시간) 관세협상을 타결했다고 밝혔다. 당시 합의를 통해 한국은 미국에 3500억달러(약 488조6000억원)를 투자하고 액화천연가스(LNG) 및 다른 에너지 제품 1000억달러어치를 구매하는 대신 미국은 한국산 상품에 대한 관세를 이달 초 통보했던 25%에서 15%로 낮춰 부과하기로 했다.\n김 실장은 당시 브리핑에서 식량안보 및 농업의 민감성을 감안해 국내 쌀과 소고기 시장은 추가 개방하지 않기로 합의했다고 밝혔다.\n김 실장은 이날(3일) 방송에서 \"검역 절차적인 것, 즉 비관세 분야에서 검역 절차 단계를 조금 줄이고 신속하게 하자는 기술적 논의 정도만 있었다\"며 \"우리 대한민국 정부의 각료들이 가서 대한민국 협상을 하고 대한민국 국민들에게 말하는데 (틀린 것을 말하겠나)\"라고 했다.\n김 실장은 또 '추후 한미정상회담에서 관련 요구가 있지 않겠냐'는 질문에도 \"통상 관련 사안은 이번에 다 마무리됐다\"고 선을 그었다.\n김 실장은 이날 협상 과정에서의 알려지지 않은 뒷이야기도 전했다.\n(거제=뉴스1) 윤일지 기자 = 대미 수출 관세 인하와 조선업 투자를 골자로 한 한미 무역 협상이 타결된 31일 경남 거제시 아주동 한화오션 거제사업장에 대형 크레인이 보이고 있다.   정부는 미국 도널드 트럼프 행정부와 무역 협상 합의에는 한국이 제안한 조선업 협력안인 '마스가'(MASGA) 프로젝트가 가장 크게 기여했다고 밝혔다. 2025.7.31/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(거제=뉴스1) 윤일지 기자\n그는 김정관 산업통상자원부 장관과 여한구 산업부 통상교섭본부장이 하워드 러트닉 미 상무부 장관과 협상을 이어가기 위해 영국 스코틀랜드까지 따라갔던 것에 대해 \"우리 내부적으로도 굉장히 격론이 있었다\"고 했다. 김 장관 등은 당초 미국에서 러트닉 장관과 협상 중이었지만 협상 도중에 러트닉 장관이 도널드 트럼프 대통령을 따라 스코틀랜드 출장길에 오르자 곧장 러트닉 장관을 따라 출국했다.\n김 실장은 \"너무 매달리는 인상을 주면 협상에 불리하다(는 주장도 있었다)\"며 \"우리 내부에서는 정말 협상 초기부터 끝날 때까지 참 많은 격론이 있었고 우리 내부적으로도 서로 입장이 다르다보니 고성도 있었다\"고 했다. 그러면서 \"결과적으로는 스코틀랜드에 가서 (협상이) 두 차례 있었다. 시간도 길었고 실제적이었다\"며 긍정적으로 평가했다.\n김 실장은 \"스코틀랜드에서 협상 후 우리로선 (협상이 타결되겠다 싶은) '랜딩존'(Landing zone-착륙지)이 보였다\"고 말했다.\n김 실장은 또 '마스가'(MASGA·Make American Shipbuilding Great Again·미국 조선업을 다시 위대하게)로 불린 한미 조선 협력 프로젝트가 이번 협상에서 중요한 역할을 했다고 밝혔다.\n김 실장은 \"사실 조선이 없었으면 협상이 평행선을 달렸을 것\"이라며 \"한국이 그렇게 다방면에 걸쳐 조선 쪽에 많은 연구와 제안이 돼 있다는 것을 미국은 상상하지 못햇을 것\"이라고 했다.\n그는 이날 방송에서 '마스가'가 적힌 빨간 모자 실물을 공개하면서 \"우리가 디자인해서 미국에 10개를 가져갔다\"며 \"이런 상징물을 만들 정도로 혼신의 노력을 다했다\"고 했다.\n아울러 이번 협상 과정에서 이재용 삼성전자 회장, 정의선 현대자동차그룹 회장, 김동관 한화그룹 부회장 등 재계 총수들의 역할이 컸다고 강조했다. 김 실장은 \"민간 라인을 통해 '대한민국은 최선의 방안을 제시했다'는 점을 충분히 전달했다\"고 밝혔다.",
      "url": "https://n.news.naver.com/mnews/article/008/0005230712",
      "published_time": "2025.08.03. 오후 2:15",
      "original_title": "\"스코틀랜드행, 굉장한 격론 있었다\"···김용범 실장이 밝힌 한미협상 뒷얘기",
      "original_press": "머니투데이"
    },
    {
      "title": "김용범, '조선'이 살렸다…한미 협상 상징물 '마스가 모자' 공개",
      "press": "",
      "content": "대통령 정책실장 'KBS 일요진단' 출연\n\"마스가 모자 10개 한국서 미국으로 긴급 공수\"\n[이데일리 최정희 기자] 김용범 대통령실 정책실장은 “조선업이 없었다면 미국과의 관세 협상은 평행선을 달렸을 것”이라고 3일 밝혔다.\n김 실장은 이날 KBS 일요진단에 출연해 한·미 조선 협력을 뜻하는 ‘마스가(MASGA·미국 조선업을 다시 위대하게) 모자’를 공개하면서 한·미 관세 협상의 후일담을 공개했다.\n김용범 정책실장이 지난 달 31일 용산 대통령실 기자회견장에서 브리핑을 하고 있다.(사진=연합뉴스)\n김 실장은 “한국이 다방면에 걸쳐 조선 쪽에 많은 연구와 제안이 돼 있다는 것을 미국은 상상하지 못했을 것”이라며 “우리가 조선 협력 아이디어를 아주 구체적으로 제시하자 하워드 러트닉 미 상무장관이 깜짝 놀랐다”고 밝혔다. 우리나라는 1500억달러로 합의한 조선업 펀드에 대해 2000억달러로 가능하다고 제안했다.\n러트닉 장관은 한국의 ‘마스가’ 제안에 ‘훌륭한 생각(Great idea)’이라고 답했다고 김 실장은 전했다. 우리나라는 미국 조선소 신설, 현지 조선소 인수, 미국 함정 유지·보수·정비(MRO) 방안 등을 제안했다.\n김 실장은 이러한 후일담을 전하면서 마스가 모자의 실물을 공개했다.\n김 실장은 “우리가 디자인해서 미국에 10개를 가져갔다. 이런 상징물을 만들 정도로 혼신의 노력을 다했다”고 밝혔다.\n마스가 모자는 산업통상자원부 조선해양플랜트과 직원들의 아이디어로 6월 초부터 인공지능(AI) 챗GPT를 활용해 디자인한 것이다. 관세 협상에서 중요한 카드로 제시한 ‘마스가’의 내용을 함축적으로 전달하기 위해 모자와 슬로건을 만든 것이다.\n김정관 산업부 장관과 여한구 통상교섭본부장이 미국 워싱턴DC에서 러트닉 상무장관을 만나 마스가 프로젝트를 제시한 뒤 협상이 진정되자 현지에서 마스가 모자를 급히 찾게 됐고, 국내에서 모자를 미국으로 긴급하게 보내는 작전을 펼쳐야 했다.\n김 실장은 이날 방송에서 3500억달러 규모의 대미 투자 펀드에 대해 수익성이 있다고 밝혔다. 그는 “미국 정부가 사업 발굴, 기획, 구매 보증까지 서는 형태라 우리에게 기회가 될 수 있다”며 “상업적으로 의미가 있는 프로젝트”라고 짚었다.\n농산물 추가 개방에 대해서도 ‘그런 사실이 없다’고 밝혔다. 김 실장은 “쌀, 소고기 시장을 추가 개방하지 않은 것은 분명한 사실”이라고 강조했다.",
      "url": "https://n.news.naver.com/mnews/article/018/0006080844",
      "published_time": "2025.08.03. 오후 7:23",
      "original_title": "김용범, '조선'이 살렸다…한미 협상 상징물 '마스가 모자' 공개",
      "original_press": "이데일리"
    }
  ],
  "related_articles_count": 20,
  "main_article": {
    "title": "대통령실 “조선 없었으면 한∙미 관세 타결 어려웠을 것”…‘마스가’ 모자 공개",
    "press": "",
    "content": "“이런 상징물 만들 정도로 혼신의 노력 다해”\n한∙미 관세협상을 지휘한 김용범 대통령실 정책실장이 3일 ‘마스가’(MASGA)라는 별칭을 만들어낸 조선 분야 협력 카드가 미국과의 협상 타결에 중요한 역할을 했다고 밝혔다.\n김용범 대통령실 정책실장이 KBS스튜디오에 가져온 ‘마스가’ 모자. KBS 일요진단 방송화면 캡처\n김 실장은 이날 KBS ‘일요진단’에 출연해 “한국이 그렇게 다방면에 걸쳐서 조선 쪽에 많은 연구와 제안이 돼 있다는 것을 미국은 상상하지 못 했을 것”이라며 “사실 조선이 없었으면 협상이 평행선을 달렸을 것”이라고 말했다.\n그러면서 ‘마스가 모자’의 실물을 공개했다. ‘마가’(MAGA, Make America Great Again)는 도널드 트럼프 미국 대통령의 대표적인 정치 구호로 ‘미국을 다시 위대하게’란 뜻이다.\n한국 정부는 이에 ‘조선업’ Shipbuilding을 끼워넣어 ‘미국의 조선업을 다시 위대하게’란 뜻의 ‘마스가’란 명칭을 만들어냈다. 뛰어난 조선업 기술을 가진 우리나라가 해당 분야에서 한∙미 공동 제작, 기술 이전, 인력 양성을 통해 미국을 투자∙지원하겠다는 것으로, 정부는 조선업 협력 프로젝트를 협상 지렛대로 사용했다.\n김 실장은 “이런 상징물(마스가 모자)을 만들 정도로 혼신의 노력을 다했다”며 “우리가 디자인해서 미국에 10개를 가져갔다”고 말했다.\n김정관 산업통상자원부 장관이 하워드 러트닉 미 상무장관을 만나는 자리에 이 모자와 대형 패널 등을 가져가 조선 협력 투자 패키지인 마스가에 대해 설명하자, 러트닉 장관은 “훌륭한 생각(Great Idea)”이라며 호평한 것으로 전해졌다.\n협상 중에 러트닉 장관이 트럼프 대통령의 수행을 위해 스코틀랜드로 가자 한국 협상단도 그를 따라갔다. 김 실장은 “(스코틀랜드에서 열린) 미팅이 제일 실질적이었다”며 “협상이 타결될 수 있는 랜딩존(landing zone·착륙지)이 보였다”고 말했다. 이어 “(스코틀랜드에 따라가는 것에 대해) 내부적으로 참 많은 격론과 찬반이 있었고 고성도 오갔다”며 “너무 매달리는 인상을 주면 오히려 협상에 불리하다(는 주장도 나왔다)”고 전했다.\n한국 정부는 협상이 결렬될 가능성을 염두에 뒀다고 한다. 트럼프 대통령이 최종 타결 전 즉석에서 협상 조건을 변경할 가능성이 있었기 때문이다.\n김 실장은 “우리가 수용할 수 없는 무리한 요구를 하면 (백악관에서) 그냥 나와야 했을 것”이라고 했다. 그러면서 “민간 라인을 통해 ‘대한민국은 최선의 방안을 제시했다’는 점을 충분히 전달했다”고 설명했다.\n구윤철 경제부총리 겸 기획재정부 장관이 지난달 29일(현지시간) 미국 상무부에서 하워드 러트닉 미 상무장관과 통상협의에 앞서 악수를 하고 있다. 기획재정부 제공\n한∙미 협상을 돕기 위해 재계 총수들도 미국으로 건너가 정부를 측면 지원했다. 김동관 한화그룹 부회장, 이재용 삼성전자 회장, 정의선 현대차그룹 회장, 류진한국경제인협회 회장이 협상 기간 미국을 찾았다.\n한국은 상호관세 부과 시한을 하루 앞둔 지난달 31일 관세 협상을 타결했다. 그 결과 상호관세율은 기존에 미국이 통보했던 25%에서 15%로 낮아졌고, 자동차 관세도 15%가 됐다. 대신 미국에 3500억달러(약 488조원) 투자와 1000억달러(약 139조원) 규모의 액화천연가스(LNG) 에너지 수입을 약속했다.",
    "url": "https://n.news.naver.com/mnews/article/022/0004056851",
    "published_time": "2025.08.03. 오후 2:34",
    "original_title": "대통령실 “조선 없었으면 한∙미 관세 타결 어려웠을 것”…‘마스가’ 모자 공개",
    "original_press": "세계일보"
  },
  "analysis": {
    "controversies": [
      {
        "person_name": "김용범 대통령실 정책실장",
        "issues": [
          {
            "issue": "마스가 모자 제작 및 긴급 공수 과정의 적법성 및 투명성 문제",
            "details": "모자 제작과 공수 과정이 내부 격론과 긴급작전으로 이루어졌으며, 일부에서는 이 과정이 과도하거나 부적절하다는 의견이 제기될 수 있음",
            "date": "2023-07-31~2023-08-03"
          }
        ]
      },
      {
        "person_name": "한국 정부 관계자",
        "issues": [
          {
            "issue": "조선업 협력 제안의 실효성 및 전략적 의미",
            "details": "조선업 협력 카드인 ‘마스가’ 제안이 협상 타결에 중요한 역할을 했다는 주장과, 이를 과장하거나 부풀렸다는 의혹 가능성",
            "date": "2023-07-31~2023-08-03"
          }
        ]
      },
      {
        "person_name": "미국 측 관계자(러트닉 장관 등)",
        "issues": [
          {
            "issue": "한국의 ‘마스가’ 제안에 대한 평가와 반응",
            "details": "러트닉 장관이 ‘그레이트 아이디어’라고 평가했으나, 공식적 입장이나 추가 평가에 대한 논란 가능성",
            "date": "2023-07-31~2023-08-03"
          }
        ]
      }
    ],
    "clarifications": [
      {
        "person_name": "김용범 대통령실 정책실장",
        "responses": [
          {
            "issue": "‘마스가’ 모자 제작과 공수 과정의 정당성",
            "clarification": "모자는 산업부 직원들의 아이디어로 디자인되었으며, 6월 초부터 인공지능 챗GPT를 활용해 디자인했고, 24시간 내에 미국으로 긴급 공수했다고 설명함",
            "date": "2023-08-03"
          }
        ]
      },
      {
        "person_name": "한국 정부 관계자",
        "responses": [
          {
            "issue": "조선업 협력 제안의 내용과 효과",
            "clarification": "조선업 관련 연구와 제안이 협상 타결에 중요한 역할을 했으며, ‘마스가’ 프로젝트는 협상 전략의 일환으로 제시된 것임을 설명함",
            "date": "2023-08-03"
          }
        ]
      },
      {
        "person_name": "미국 관계자(러트닉 장관 등)",
        "responses": [
          {
            "issue": "한국의 ‘마스가’ 제안에 대한 평가",
            "clarification": "러트닉 장관이 ‘그레이트 아이디어’라고 평가했으며, 협상에 실질적 영향을 미쳤음을 언급함",
            "date": "2023-07-31~2023-08-03"
          }
        ]
      }
    ],
    "evaluations": [
      {
        "source": "한국 정부 및 관계자",
        "opinion": "‘마스가’ 제안과 모자 제작이 협상 타결에 결정적 역할을 했으며, 전략적 성공으로 평가됨",
        "stance": "긍정적"
      },
      {
        "source": "일반 여론 및 전문가",
        "opinion": "이와 같은 과도한 상징물 제작과 긴급 공수 과정이 과연 적절했는지에 대한 비판 가능성 존재",
        "stance": "중립적"
      },
      {
        "source": "미국 측 관계자",
        "opinion": "한국의 ‘마스가’ 제안과 아이디어를 긍정적으로 평가하며 호평함",
        "stance": "긍정적"
      }
    ],
    "facts_vs_allegations": {
      "confirmed_facts": [
        "‘마스가’ 모자는 산업부 직원들이 디자인했고, 6월 초부터 인공지능 챗GPT를 활용해 제작되었다.",
        "‘마스가’ 모자는 10개가 제작되어 미국으로 긴급 공수되었다.",
        "러트닉 미 상무장관이 ‘그레이트 아이디어’라고 평가했다.",
        "김용범 정책실장은 ‘조선업’ 제안이 협상 타결에 결정적 역할을 했다고 밝혔다."
      ],
      "unconfirmed_allegations": [
        "모자 제작과 공수 과정이 부적절하거나 과도하다는 의혹",
        "‘마스가’ 제안이 과장되었거나 과도하게 부풀려졌다는 주장"
      ]
    },
    "timeline": [
      {
        "date": "2023-06-초",
        "event": "‘마스가’ 모자 디자인 및 제작 시작, 인공지능 챗GPT 활용"
      },
      {
        "date": "2023-06-27",
        "event": "스코틀랜드에서 협상단 미팅, 실질적 협상 타결의 ‘랜딩존’ 형성"
      },
      {
        "date": "2023-07-24",
        "event": "한미 재무·통상 장관 ‘2+2’ 협의 취소, 협상 긴장 고조"
      },
      {
        "date": "2023-07-31",
        "event": "한미 관세협상 타결, ‘마스가’ 제안과 모자 긴급 공수 완료"
      },
      {
        "date": "2023-08-03",
        "event": "김용범 정책실장 ‘일요진단’ 출연, ‘마스가’ 모자 공개 및 후일담 발표"
      }
    ]
  },
  "tags": {
    "category_tags": [
      "정치"
    ],
    "content_tags": [
      "한미관세협상",
      "조선업 협력",
      "마스가 프로젝트",
      "모자 공개",
      "김용범",
      "이재용",
      "정의선",
      "김동관",
      "산업통상자원부",
      "인공지능 챗GPT"
    ]
  },
  "source_articles": [
    "https://n.news.naver.com/mnews/article/022/0004056851",
    "https://n.news.naver.com/mnews/article/023/0003920915",
    "https://n.news.naver.com/mnews/article/056/0012001649",
    "https://n.news.naver.com/mnews/article/421/0008408293",
    "https://n.news.naver.com/mnews/article/079/0004052041",
    "https://n.news.naver.com/mnews/article/023/0003920899",
    "https://n.news.naver.com/mnews/article/422/0000766870",
    "https://n.news.naver.com/mnews/article/081/0003563032",
    "https://n.news.naver.com/mnews/article/658/0000115592",
    "https://n.news.naver.com/mnews/article/003/0013400940",
    "https://n.news.naver.com/mnews/article/277/0005631909",
    "https://n.news.naver.com/mnews/article/001/0015545593",
    "https://n.news.naver.com/mnews/article/020/0003652077",
    "https://n.news.naver.com/mnews/article/025/0003459528",
    "https://n.news.naver.com/mnews/article/001/0015546025",
    "https://n.news.naver.com/mnews/article/022/0004056944",
    "https://n.news.naver.com/mnews/article/016/0002508896",
    "https://n.news.naver.com/mnews/article/088/0000962474",
    "https://n.news.naver.com/mnews/article/008/0005230712",
    "https://n.news.naver.com/mnews/article/018/0006080844"
  ],
  "youtube_videos": [
    {
      "title": "김용범, '마스가' 모자 공개…\"조선 없었으면 평행선 달렸을 것\" / 연합뉴스TV (YonhapnewsTV)",
      "url": "https://www.youtube.com/watch?v=Ua18j5ljTRI",
      "link": "https://www.youtube.com/watch?v=Ua18j5ljTRI",
      "videoId": "Ua18j5ljTRI",
      "channel": {
        "name": "연합뉴스TV",
        "url": "https://www.youtube.com/@yonhapnewstv23"
      },
      "description": "",
      "publishedAt": "",
      "thumbnail": "",
      "duration": 50.0,
      "viewCount": 876,
      "relevance_score": 0.32500000000000007,
      "transcript": null
    }
  ],
  "youtube_count": 1,
  "google_articles": [],
  "google_count": 0,
  "wikipedia_background": [
    {
      "keyword": "김용범",
      "title": "김용범",
      "url": "https://ko.wikipedia.org/wiki/%EA%B9%80%EC%9A%A9%EB%B2%94",
      "snippet": "김용범은 다음 인물을 가리킨다.\n\n김용범(金鎔範, 1902년 ~ 1947년)은 공산주의자로 조선민주주의인민공화국 정부 수립에 참여했다.\n김용범(金容範, 1962년 ~ )은 대한민국의 기획재정부 제1차관에 재직 중인 공무원이다.",
      "wordcount": 61,
      "language": "ko",
      "source": "wikipedia"
    },
    {
      "keyword": "김용범",
      "title": "김용범 (공무원)",
      "url": "https://ko.wikipedia.org/wiki/%EA%B9%80%EC%9A%A9%EB%B2%94_(%EA%B3%B5%EB%AC%B4%EC%9B%90)",
      "snippet": "김용범(金容範, 1962년 2월 5일 - )은 대한민국의 대통령비서실 정책실장 재직 중인 공무원이다. 본관은 광산이며, 전라남도 무안군 출신이다.",
      "wordcount": 356,
      "language": "ko",
      "source": "wikipedia"
    },
    {
      "keyword": "대통령실",
      "title": "대한민국 대통령실",
      "url": "https://ko.wikipedia.org/wiki/%EB%8C%80%ED%95%9C%EB%AF%BC%EA%B5%AD_%EB%8C%80%ED%86%B5%EB%A0%B9%EC%8B%A4",
      "snippet": "대한민국 대통령실(大韓民國 大統領室, 영어: Office of the President Republic of Korea) 또는 용산 대통령실(龍山 大統領室)은 대한민국 헌법이 규정하는 헌법기관으로서의 대통령부와 관계된 행정 기관이다. 이와 동시에 서울특별시 용산구 이태원로 22, 이태원 초입부와 삼각지역 경계부지(용산동3가)에 위치하여 전쟁기념관을 등진 대통령실 청사 건물을 가리킨다.\n본래 대한민국 대통령의 집무실과 관저는 서울특별시 종로구 북악산 기슭에 위치한 청와대를 사용하였으며, 대통령 보좌기관의 동의어로 사용되었다.",
      "wordcount": 1149,
      "language": "ko",
      "source": "wikipedia"
    },
    {
      "keyword": "조선업",
      "title": "조선 (산업)",
      "url": "https://ko.wikipedia.org/wiki/%EC%A1%B0%EC%84%A0_(%EC%82%B0%EC%97%85)",
      "snippet": "조선(造船, 문화어: 배무이)은 선박의 설계하고 제작하는 일을 말한다. 통상 전문화된 시설인 조선소에서 선박을 건조하는데, 이러한 선박의 건조와 수리는 주로 상업적, 군사적 목적으로 이루어진다.\n선박 제작을 연구하는 학문을 조선공학이라고 부르며, 선박을 건조하는 산업체를 조선업이라고 부른다.",
      "wordcount": 2199,
      "language": "ko",
      "source": "wikipedia"
    }
  ],
  "wikipedia_count": 4,
  "metadata": {
    "main_title": "대통령실 “조선 없었으면 한∙미 관세 타결 어려웠을 것”…‘마스가’ 모자 공개",
    "analysis_timestamp": "20250803_235322",
    "model_used": "gpt-4.1-nano"
  }
}